{
    "url": "https://www.emol.com/noticias/Tendencias/2019/01/22/935175/Escaladora-taiwanesa-amante-de-las-fotos-extremas-murio-al-caer-en-una-grieta.html",
    "title": "Escaladora taiwanesa amante de las fotos extremas murió tras caer a una grieta",
    "subhead": "Gigi Wu se hizo conocida en las redes sociales por sus fotografías posando en bikini en las cumbres de altas montañas. Según informaron las autoridades, los socorristas intentaron salvarla pero el mal tiempo hizo que la deportista falleciera por hipotermia.",
    "date": "22 de Enero de 2019",
    "time": "10:33",
    "agency": "AFP / Redactado por M. Hermosilla, Emol",
    "text": "SANTIAGO.-  Gigi Wu , de 36 años,  llamó el sábado pasado a sus amigos a través de un teléfono satelital para avisarles que estaba  gravemente herida  tras caer a una grieta en una montaña, ubicada en el Parque Nacional Yushan en  Taiwán . Según informaron las  autoridades , la taiwanesa, quien se encontraba sola al momento del accidente, se contactó con sus compañeros para pedir que la rescataran después de  caer desde 20 a 30 metros  de altura. Durante la llamada les explicó que no podía mover la parte inferior del cuerpo. Noticia  relacionada Al parecer se tomaban una selfie: Pareja muere tras caer desde un mirador del popular parque Yosemite de California  A pesar de los esfuerzos de los  rescatistas  por salvar a la joven, las  malas condiciones meteorológicas  impidieron que pudieran llegar a tiempo para salvar a Gigi, encontrando este lunes su  cuerpo sin vida  en el parque nacional que alberga las cumbres más altas del país. Los  socorristas  tuvieron que caminar durante  28 horas  para alcanzar el cuerpo de la joven. La deportista se hizo  famosa  por las fotografías en  bikini  que compartía en su cuenta de Facebook e Instagram después de haber escalado  complejas montañas. La semana pasado dio una  entrevista  al canal local  FTV  donde explicó que subió más de 100 cimas de montañas en cuatro años. \"Me puse un  bikini  en cada una de esos 100 macizos. De hecho sólo tengo 97 bikinis por lo que tuve que ponerme algunos varias veces\". Cuando se le preguntó la razón de su acción, dijo: \"Es tan lindo, ¿por qué no lo haría?”, relató  Gigi. Gigi Wu se suma a una serie de  aventureros  de las redes sociales en  morir. En  octubre de 2018  el Journal of Family Medicine and Primary Care informó que alrededor de  260 personas murieron  en el mundo los últimos años mientras se sacaban una  selfie.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2019%2F01%2F22%2F935175%2FEscaladora-taiwanesa-amante-de-las-fotos-extremas-murio-al-caer-en-una-grieta.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}