{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/01/07/767216/Madonna-rindio-homenaje-a-Frida-Kahlo-en-su-gira-por-Mexico-Siempre-me-ha-inspirado.html",
    "title": "Madonna rindió homenaje a Frida Kahlo en su gira por México: \"Siempre me ha inspirado\"",
    "subhead": "La Reina del Pop confesó además haber sido influenciada por la cultura mexicana a lo largo de toda su carrera artística.",
    "date": "07 de Enero de 2016",
    "time": "05:19",
    "agency": "AP",
    "text": "CIUDAD DE MÉXICO.- Madonna rindió tributo a Frida Kahlo en México, tras llegar el miércoles para retomar el tramo norteamericano de su gira internacional \"Rebel Heart\". La Reina del Pop dedicó el tema \"Who's that girl\" a la famosa pintora mexicana, una de sus máximas influencias artísticas según declaró, durante el primero de los dos conciertos que ofreció esta semana en el Palacio de los Deportes de la capital mexicana \"Quiero dedicarle esta canción a Frida Kahlo porque siempre me ha inspirado, desde que yo era una niña, porque ella (Kahlo) siempre se buscó a sí misma en sus pinturas al igual que lo hago yo en mis canciones\", dijo a las más de 16 mil personas que escucharon la versión acústica del tema.  No fue la única referencia a la icónica pintora. Durante la canción \"Body Shop\" un joven ubicado entre las primeras filas del público levantó una camiseta con la imagen de Frida. Muy cerca de él, algunas chicas con coronas de flores en la cabeza levantaron los brazos con la esperanza de que su ídolo las viera. \"Si Frida Kahlo estuviera aquí también le gustaría trabajar en este taller mecánico (body shop)\", dijo la cantante de 57 años, tras presentar a su séquito de atléticos bailarines en el acto titulado \"Rockabilly meets Tokyo\". Más tarde, casi al término del espectáculo, una mujer del público llamada Odeth, a quien la estrella estadounidense llamó \"Frida\" por su colorido vestuario y la corona de flores que portaba, fue una de las afortunadas de la noche al ser elegida para subir al escenario y bailar \"Holiday\" con la estrella oriunda de Michigan. \"¿Te gusta? ¿Mucho, mucho, mucho? Esta es mi parte favorita del show, como pueden ver tengo una gran influencia de la cultura mexicana\", dijo la compositora e intérprete en español e inglés mientras en las pantallas se proyectaban imágenes con calaveras, flores coloridas y otros motivos propios de la cultura popular mexicana. Agradeció a sus fans La polémica cantante se emocionó en un momento del concierto cuando hizo una pausa para agradecer a sus seguidores su apoyo a lo largo de su carrera. \"Desde el fondo de mi corazón, agradezco a todos mis fans en México, Latinoamérica y en general, porque me han apoyado mucho en estos más de 30 años. ¡No pueden imaginarse lo agradecida que estoy! ¡Muchas gracias! Ustedes han hecho posible todo esto!\", expresó entre una fuerte ovación. Horas antes de su presentación en la capital mexicana, Madonna anunció a sus seguidores desde su cuenta de Twitter que la noche del miércoles retomaba su gira internacional. \"Mama has go to back to work! R U ready Mexico?\", escribió la artista en la red social. Con la gira \"Rebel Heart\", Madonna visita Latinoamérica por cuarta ocasión en 37 años de carrera. La primera vez que la cantante se presentó en México fue en 1993 con su gira \"Girlie Show\"; 15 años después regresó con \"Sticky and Sweet\", y en el 2012 con la gira \"The MDNA\". La gira \"Rebel Heart\", la décima de la artista, inició el pasado 9 de septiembre en Montreal, Canadá, y continuó su recorrido por Estados Unidos con presentaciones en ciudades como Washington, Las Vegas, Nueva York, Boston y Chicago antes de poner rumbo a Europa. Madonna, que también es actriz, productora y empresaria, continuará ahora su recorrido por el sur de Estados Unidos antes de hacer su segunda parada en Latinoamérica en Puerto Rico, país al que regresará después de 23 años para realizar dos conciertos el 27 y 28 de enero.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F01%2F07%2F767216%2FMadonna-rindio-homenaje-a-Frida-Kahlo-en-su-gira-por-Mexico-Siempre-me-ha-inspirado.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}