{
    "url": "https://www.emol.com/noticias/Economia/2016/12/30/837979/Wall-Street-cierra-la-jornada-con-caida-pero-termina-2016-con-solidas-ganancias.html",
    "title": "Wall Street cierra la jornada con caída, pero termina 2016 con sólidas ganancias",
    "subhead": "El mercado tomó impulso alcista luego del 8 de noviembre cuando el republicano Donald Trump ganó la presidencia de Estados Unidos.",
    "date": "30 de Diciembre de 2016",
    "time": "20:48",
    "agency": "AFP",
    "text": "NUEVA YORK.- Wall Street cerró el viernes con caídas de sus acciones un buen año 2016, en una jornada de escasas operaciones. El índice industrial Dow Jones perdió 0,29% a 19.762,60 puntos, el Nasdaq, de valores tecnológicos, cedió 0,90% a 5.383,12 y el S&P 500 dejó 0,46% a 2.238,83. \"Los principales índices se replegaron debido a los débiles volúmenes de las operaciones en el último día del año\", dijeron analistas del banco Wells Fargo en una nota. Como la mayoría de los activos se fortalecieron durante el año, la bolsa de Nueva York tuvo un día de toma de beneficios, según analistas. En 2016, el Dow Jones ganó 13,42%, el Nasdaq aumentó 7,50% y el S&P 500 subió 9,54%. Para el Dow Jones fue su mejor alza desde 2013 tras una baja en 2015. El mercado tomó impulso alcista luego del 8 de noviembre cuando el republicano Donald Trump ganó la presidencia de Estados Unidos con la promesa de recortar impuestos a las empresas y aumentar los gastos del gobierno para dar más fuerza al crecimiento de la mayor economía mundial. El mercado de obligaciones subió levemente este viernes. Hacia las 20H40 GMT el rendimiento de los bonos del Tesoro a 10 años bajaba a 2,445% contra 2,473% del jueves y el de los bonos a 30 años era de 3,067% contra 3,077% de la sesión anterior",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F30%2F837979%2FWall-Street-cierra-la-jornada-con-caida-pero-termina-2016-con-solidas-ganancias.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}