{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/19/836089/Vuelve-el-calor-Pronostican-33-para-Santiago-y-Los-Andes-este-lunes.html",
    "title": "Vuelve el calor: Pronostican 33° para Santiago y Los Andes este lunes",
    "subhead": "Meteorología espera que las altas temperaturas se mantengan sólo este lunes para, a partir del martes, descender de los 30 grados Celsius\n",
    "date": "19 de Diciembre de 2016",
    "time": "01:34",
    "agency": "Emol",
    "text": "SANTIAGO.- La Dirección Meteorológica de Chile informó que este lunes en las comunas de Santiago (Región Metropolitana) y Los Andes (Región de Valparaíso) la temperatura llegará hasta los 33 grados Celsius. La mínima para la capital de la República será de 13 grados este lunes, y habrá cielo despejado. Mientras que el martes se espera nubosidad parcial variando a despejado con una mínima de 14° y una máxima que no superaría los 30 grados. Y el miércoles la mínima será de 13 grados y la máxima probable llegará hasta los 27° C en Santiago. Un pequeño respiro para este mes que rompió el récord de calor que se mantenía hace un siglo. El pronóstico para la Región de Valparaíso, en tanto, dice que la ciudad de Los Andes concentrará las más altas temperaturas esta jornada: 33 grados Celsius, al igual que Santiago. El martes y miércoles habría una tregua para los habitantes de esta zona del país: Para ambas jornadas se esperan extremas probables de 12° C y 31° C, y 11° C 29° C, respectivamente. Lejos de estas máximas estará \"Valparaíso, puerto principal\": Lunes 22 de máxima con mayor nubosidad y viento de entre 25 y 40 km/hr. Mientras que en la Región del Maule, la ciudad de Curicó registraría la temperatura más alta con 32 grados, de acuerdo al organismo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F19%2F836089%2FVuelve-el-calor-Pronostican-33-para-Santiago-y-Los-Andes-este-lunes.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2446835,
            "avatar": "https://imgcomentarista.emol.cl/images/77/55377_1541472385024.jpg",
            "creator": "Manuel Bolth",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 55377,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Más Chemtrails en la costa!!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482140197000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836089
        }
    ]
}