{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/18/836029/Steven-Spielberg-cumple-70-anos.html",
    "title": "Steven Spielberg, uno de los grandes íconos del cine, cumple 70 años",
    "subhead": "El realizador, ganador de tres premios Oscar, continúa vigente en la industria cinematográfica, con proyectos fieles a su estilo. Entre los que más llaman la atención se encuentra la quinta entrega de \"Indiana Jones\".",
    "date": "18 de Diciembre de 2016",
    "time": "08:36",
    "agency": "EFE",
    "text": "LOS ANGELES.- Estar considerado como uno de los grandes cineastas de la historia no ha hecho que Steven Spielberg, a sus 70 años, afloje la marcha y se baje de la silla del director, ya que tiene en el horizonte varios proyectos entre los que sobresale la quinta parte de la saga \"Indiana Jones\". El forjador de joyas como \"Tiburón\" (1975), \"E.T., el extraterreste\" (1982) o \"La lista de Schindler\" (1993) puede presumir de ser uno de los directores con más olfato para reventar las taquillas, de ahí su apodo del \"rey Midas\" de Hollywood, y también de explotar en su carrera un ajustado equilibrio entre los éxitos comerciales y una mirada cinematográfica seria y reflexiva. Y, de momento, no tiene planes de parar. Tras presentar en 2015 el thriller ambientado en la Guerra Fría \"Puente de espías\" y lanzar en 2016 la cinta de tono infantil \"El buen amigo gigante\", Spielberg (Cincinnati, 1946) prepara \"The Kidnapping of Edgardo Mortara\" con el objetivo de que se estrene a finales del próximo año. Basado en la novela homónima de David Kertzer, el filme se centra en un niño judío de Bolonia (Italia) a mediados del siglo XIX que es separado de su familia por los inquisidores católicos después de que una sirvienta asegurara haberlo bautizado secretamente, lo que llevará a los padres del pequeño a luchar para recuperarlo. \"The Kidnapping of Edgardo Mortara\" contará en su elenco con el guatemalteco Óscar Isaac y con el británico Mark Rylance, ya un colaborador fetiche de Spielberg tras sus trabajos conjuntos en \"El buen amigo gigante\" y \"Puente de espías\" (por esta película el intérprete ganó el Oscar al mejor actor secundario). Pero, sin duda, el proyecto de Spielberg que más expectación genera entre los fans es la quinta parte de la saga de aventuras \"Indiana Jones\", para la que está confirmada la participación de Harrison Ford de nuevo en la piel del arqueólogo más intrépido y fanfarrón del cine. Pocos detalles se conocen, por ahora, de la que será la continuación de \"Indiana Jones y el reino de la calavera de cristal\" (2008), pero sí se sabe que el guionista de esta última película, David Koepp, se encuentra trabajando en este filme cuyo desembarco en la gran pantalla se espera para 2019. Lo que sí parece claro es que Spielberg continúa empeñado en tocar todos los palos, nada nuevo ya que a lo largo de su trayectoria ha demostrado mucha versatilidad e interés por explorar diversos géneros. Así, ha brillado con películas de terror (\"Tiburón\"), filmes bélicos (\"Salvando al soldado Ryan\", 1998), dramas históricos (\"La lista de Schindler\" o \"Lincoln\", 2012), cine de aventuras (la saga de \"Indiana Jones\"), ciencia-ficción (\"Minority Report\", 2002, o \"Encuentros cercanos del tercer tipo\", 1977) o largometrajes infantiles (\"E.T., el extraterrestre\" o \"Hook, el retorno del Capitán Garfio\", 1991). Además, Spielberg ha destacado por su interés en la aplicación de las nuevas tecnologías al séptimo arte, un aspecto que quedó patente, por ejemplo, en los espectaculares efectos especiales de \"Jurassic Park\" (1993) o en su labor en los estudios de animación digital Dreamworks. Aun así, el ganador de tres Oscar (mejor director por \"Salvando al pirata Ryan\" y mejor director y mejor película por \"La lista de Schindler\") considera que no conoce todavía el secreto para que una película triunfe entre los espectadores.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F18%2F836029%2FSteven-Spielberg-cumple-70-anos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2443661,
            "avatar": "https://imgcomentarista.emol.cl/images/68/2168_1532288238074.jpg",
            "creator": "Simón Sigmund Keller Weiss",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2168,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;https://es.wikipedia.org/wiki/Edgardo_Mortara https://es.wikipedia.org/wiki/Tribu_de_Lev%C3%AD",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482069362000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836029
        },
        {
            "id": 2443630,
            "avatar": "https://graph.facebook.com/685125736/picture",
            "creator": "Sergio Torres-Letelier",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 222196,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;\"Salvando al pirata Ryan\"........ Seria todo!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482068832000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836029
        },
        {
            "id": 2469917,
            "avatar": "https://imgcomentarista.emol.cl/images/37/224337_1547990344634.jpg",
            "creator": "Carolina Alejandra Andrade Barrientos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 224337,
            "parentId": 2443630,
            "parentCreatorId": 222196,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;la cag...ron....ja. ja ja ....EMOL...oh my God.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482424337000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836029
        },
        {
            "id": 2443613,
            "avatar": "https://imgcomentarista.emol.cl/images/46/346_1540845674448.jpg",
            "creator": "Mario Enrique González González",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 346,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Tengo entendido que la serie \"Taken\" tambièn es obra de ese genio de la TV. Ruego confirmar u observar. Gracias",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482068658000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836029
        },
        {
            "id": 2443283,
            "avatar": "https://imgcomentarista.emol.cl/images/92/192_1534802512234.jpg",
            "creator": "Francisco Javier",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 192,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Un genio por donde se le mire, transformó el cine en un equilibrio entre el marketing de ventas y buenas historias para que se glolablizara rápidamente y de ahí ya todos sabemos su historia e influencia. En lo personal \"Tiburón\" (Jaws) marco una gran etapa de mi gusto por el cine al igual que su música.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482063575000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836029
        }
    ]
}