{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/23/836815/Vota-y-opina-Los-peores-desaciertos-de-la-industria-de-la-tecnologia-en-2016.html",
    "title": "Vota y opina: Los peores desaciertos de la industria de la tecnología en 2016",
    "subhead": "Te presentamos cinco errores del mundo tecnológico durante los últimos 12 meses. Participa en la encuesta y sugiere tus propias ideas.",
    "date": "23 de Diciembre de 2016",
    "time": "11:30",
    "agency": "Emol",
    "text": "        El desastre del Galaxy Note 7     Fue el problema más visible de la industria más visible ya que incluso quienes no compraron un Galaxy Note 7 (el teléfono nunca llegó oficialmente a Chile) vieron múltiples notas de prensa, llamados público al retiro e incluso advertencias de no llevar el smartphone de Samsung en aviones. La crisis del Note 7 representó un golpe importante para la compañía surcoreana, que buscaba confirmar su posición de dominio en mercados como Estados Unidos, pero lo que veremos en 2017 será una empresa que busca recuperar la confianza de sus clientes.       Smartphones sin puerto de audífonos     El ejemplo más publicitado fue el iPhone 7, pero este año varios fabricantes de teléfonos apostaron por eliminar el clásico conector de audífonos de sus teléfonos. Justificaciones como un mayor espacio para la batería, un menor grosor y una mejor calidad de audio pueden ser válidas, pero lo cierto es que hasta ahora no se ha masificado una alternativa al conector de 3,5 mm y aunque en prácticamente todos los casos se incluyó un adaptador, el cambio termina siendo una molestia.        La crisis de la industria del wearable     Según datos de IDC de octubre, las ventas de relojes inteligentes bajaron un 51,6% año a año en el tercer trimestre de 2016 y, de acuerdo a proyecciones de eMarketer, el uso también está disminuyendo: en EE.UU. menos de 40 millones de personas habrán usado un \"wearable\" al menos una vez al mes este año, bajando de una proyección inicial de 64 millones. Las cifras se ven reflejadas en un menor interés de las empresas por el segmento: Lenovo anunció que no tiene planes para hacer más relojes Moto 360 (tras dos generaciones) y Pebble fue adquirida por la gigante del rubro deportivo, Fitbit, aunque sin un interés por sus productos. Parece que por ahora la guerra del smartwatch será entre Apple y Samsung.       Los problemas en pruebas de los autos sin conductor     El accidente de un Tesla Model S donde el conductor perdió la vida mientras utilizaba el sistema AutoPilot, desarrollado por la firma de Elon Musk, fue para muchos un llamado de atención sobre los riesgos que implica esta tecnología, que todavía está a años de estar disponible abiertamente en el mercado. El choque –que también involucró una falta de atención del conductor– se suma a otros hechos que ocurrieron en el año, como la aparición y posterior cierre de Comma.ai (empresa que quería crear un sistema de conducción autónoma aplicable a cualquier vehículo), los reportes de dudas y retrasos en el proyecto de Apple, la peligrosa y finalmente cancelada prueba de Uber en California y la decisión de Google de abandonar el desarrollo de un vehículo y centrarse en una tecnología que podría ser licenciada por empresas del rubro.       El auge de las \"noticias falsas\" en redes sociales     La elección de Donald Trump en Estados Unidos le dio notoriedad a un debate que circulaba desde hace meses: la proliferación de noticias falsas en redes sociales –particularmente Facebook– , el efecto que este tipo de contenidos tienen en la opinión pública y las acciones que pueden tomar las empresas dueñas de estos servicios para evitar su masificación y promover la distribución de contenido de fuentes fidedignas.       ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F23%2F836815%2FVota-y-opina-Los-peores-desaciertos-de-la-industria-de-la-tecnologia-en-2016.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2479244,
            "avatar": "https://imgcomentarista.emol.cl/images/72/19972_1534895052289.jpg",
            "creator": "Daniel Ignacio Molina Millares",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 19972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El auto Pilot de Tesla NO es una herramienta de conducción automática, si no que es una ayuda para la conducción automática en carreteras con condiciones NORMALES, el tipo que tuvo el accidente fué porque iba leyendo el diario. Pero insisto, No es un sistema de conducción autónoma.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482579482000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 836815
        },
        {
            "id": 2475771,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/08/10/lautauro.jpg",
            "creator": "Ideológicamente Falso",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3590,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Huechuraba",
            "text": "&nbsp;Lo de Tesla esta lejos de ser un desacierto, es cosa de ver las muertes por hora de conducción de sus pruebas y las del común de la población y se daran cuenta que hasta en estado experimental es muchisimo mas seguro que un buen conductor al volante, para que decir uno promedio.",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482507727000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 836815
        },
        {
            "id": 2474726,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/11/14/neanderthal1.jpg",
            "creator": "Rene Alexander Alvarez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1023,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Pedro Aguirre Cerda",
            "text": "&nbsp;Aquí podríamos meter la crisis del software del registro civil, la política de Sonda en el transantiago o la violación de Microsoft. Aunque estos desaciertos llevan años. http://www.theclinic.cl/2014/08/18/vlado-mirosevic-conto-como-perdio-la-inocencia-en-el-congreso-microsoft-nos-violo/",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482498177000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 836815
        }
    ]
}