{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/10/834927/Steven-Spielberg-revela-que-quiso-convertirse-en-padre-gracias-a-ninos-de-ET.html",
    "title": "Steven Spielberg revela el gran impacto que dejó el rodaje de \"E.T.\" en su vida privada",
    "subhead": "El cineasta estadounidense explicó que su instinto paternal despertó después de realizar la película, puesto a que se encariñó con los niños que la protagonizan.  \"Una vez que se terminaron las grabaciones, sufrí durante una semana y estaba muy deprimido\", dijo.",
    "date": "10 de Diciembre de 2016",
    "time": "10:18",
    "agency": "DPA",
    "text": "BERLÍN.- El rodaje de \"E.T.\" no sólo fue una experiencia profesional importante para su director, Steven Spielberg. También lo llevó a considerar seriamente la posibilidad de convertirse en padre, algo que hasta entonces el cineasta no había considerado. Así lo aseguró el realizador en entrevista con el diario alemán Hamburger Abendblatt. \"La película 'E.T.' contribuyó a que quisiera tener hijos. Me encariñé mucho con los niños con los que trabajé en el rodaje, especialmente con Drew Barrymore. Una vez que se terminaron las grabaciones, sufrí durante una semana y estaba muy deprimido\", contó. Fue en ese instante en el que Spielberg tuvo claro que quería tener hijos, apuntó. Este fue, en su opinión, el \"gran regalo\" que \"E.T.\" le hizo, y no el éxito comercial cosechado por la cinta.  El director tuvo su primer hijo, Max Samuel, en 1985, justo tres años después de que se estrenara la película. Posteriormente se convertiría en padre de otros seis hijos, tres de ellos adoptados.  El hecho que los héroes de sus películas tengan a menudo una relación complicada con sus padres está relacionado con su propia experiencia, reconoció el cineasta.  \"Eso se debe seguramente a mi propia relación padre-hijo. Mi padre es responsable de muchas de mis mañas\", indicó.  Hace 25 años, Steven Spielberg se reconcilió con su progenitor tras una relación que no siempre fue ideal, sobre todo, después de que sus padres se divorciaran.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F10%2F834927%2FSteven-Spielberg-revela-que-quiso-convertirse-en-padre-gracias-a-ninos-de-ET.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2397194,
            "avatar": "https://imgcomentarista.emol.cl/images/86/124686_1536658625728.jpg",
            "creator": "Luis Alberto Herrera Faúndez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 124686,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Así es, no existe la asignatura como ser papá, igual?? Steven",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481374600000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 834927
        }
    ]
}