{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/19/836252/Sorprendete-y-redescubre-el-Valle-del-Elqui.html",
    "title": "Sorpréndete y redescubre el Valle del Elqui",
    "subhead": "Vicuña y sus alrededores ofrece ser un excelente destino para estas vacaciones. Desde turismo astronómico hasta increíbles experiencias de medicina holística se pueden disfrutar en esta zona del país que los esperan con los brazos abiertos.",
    "date": "19 de Diciembre de 2016",
    "time": "17:34",
    "agency": "Emol",
    "text": "Vicuña es el corazón del Valle del Elqui y hoy surge como un excelente destino para quienes buscan un lugar para descansar y descubrir zonas de este país que estén cargadas de historia, cultura, diversión y ese cariño humano que hace bien al espíritu. Acá no se encuentran grandes y lujosos hoteles con sistema todo incluido, ni existen parques temáticos o atracciones para el turismo en masa. Todo es más familiar, más directo y personal, y quizá ese es su mejor valor agregado. Ubicada a poco más de una hora de La Serena, Vicuña y sus alrededores tiene todo listo para recibir a los chilenos y extranjeros en este periodo estival. Para ello, la oferta es amplia y cargada de sorpresas. Por eso no llama la atención que autoridades locales y empresarios de la zona se unieran en el proyecto  Nodo de turismo Valle de Elqui  para fortalecer y dar a conocer esta propuesta que rompe con los tradicionales destinos del país. Una ruta que sorprende y enamora A pocos minutos del Aeropuerto de La Serena se encuentra la localidad  El Molle  cuyo nombre nace de la cultura originaria que se desarrolló en estas tierra entre el año 300 a.C y el 800 d.C. Precisamente aquí es donde se encuentra el  Refugio El Molle , un hermoso hotel boutique catalogado con cuatro estrellas y que fue resultado de un emprendimiento familiar iniciado el año 2000. Actualmente este hotel ofrece a sus pasajeros piscinas, restaurante, tinas de agua caliente, spa, cabañas y lugares de esparcimiento que rápidamente ayudan a olvidar el ajetreo de las grandes urbes. Preparados para el 2019 De noche nada mejor que detenerse y elevar la vista al cielo para entender la razón de por qué esta zona es considerada capital mundial del turismo astronómico. Para saber un poco más, lo recomendable es visitar  Alfa Aldea , una iniciativa privada que lleva ya un tiempo ofreciendo experiencias de astroturismo y que hoy cuenta con el equipo técnico y profesionales especializados para realizar las charlas y explicar la grandeza del universo que se pone frente a los ojos de los visitantes. Todo acompañado siempre de deliciosas degustaciones del vino y productos locales. Esta no es la única iniciativa privada para aprovechar las estrellas como foco de interés para los turistas. Lo importante, explican en la zona, es prepararse para el próximo 2019 cuando se registre un increíble  eclipse solar  donde el Elqui será el mejor lugar del planeta para apreciar este fenómeno natural y donde se espera haya una explosiva demanda de turistas, tanto nacionales como internacionales. Tras los pasos de Gabriela Un poco más al interior de El Molle Está  Vicuña , una ciudad encantadora donde se encuentra los  museos de Gabriela Mistral y el Entomológico y de Historia Natural . El primero, es una construcción moderna colindante a la réplica de la casa de la poetiza ganadora del Nobel y donde se puede aprender de su historia y legado. Además, también se cuenta la casa museo  El Solar de los Madariaga , que no es otra cosa que una casa construida allá por 1900 y que además de ofrecer alojamiento a los turistas muestra cómo era la vida del siglo XIX con sus utensilios, ropas y costumbres. Vicuña, además ofrece todo lo que necesita el turista para disfrutar de la gastronomía de la zona y pasar un excelente momento de esparcimiento durante las noches. No obstante, para los amantes de las cervezas o pisco, la recomendación es visitar el  centro turístico de CAPEL  o almorzar en  Beer Garden de Cervezas Guayacán  y degustar de sus excelentes preparaciones. Recomendación a parte merece la  pisquera Los Nichos  que además de ofrecer tours por sus instalaciones, cuentan entretenidas leyendas e historias de muertos que regresan a la tierra para seguir disfrutando de los exquisitos alcoholes que ahí se producen. Otro destino recomendado es  Montegrande , un pueblo ubicado al interior del valle y cuya calle principal corre entre el río Elqui y el cerro. En este hermoso y muy tranquilo lugar se halla la casa y la escuela que vieron crecer a Gabriela Mistral, así como también su tumba. Para el espíritu Esta zona del Valle del Elqui también es destino obligado para quienes gustan de la meditación y diferentes expresiones de medicina alternativa. La leyenda dice que toda la energía del Tíbet se trasladó a esta zona de Chile y de ahí que muchos extranjeros llegan a este lugar en busca de sanación espiritual y física. Si desea vivir esta experiencia, la recomendación es hospedarse en la  Casona Distante de Alcoguaz , un bello hotel construido sobre lo que fue una casa patronal y que destaca por sus muy hermosos paisajes, comodidad y relación directa con sus dueños. A pocos andar del hotel podrá encontrar un templo de meditación - centro de sanación espiritual de Pisco Elqui - donde se realizan  terapias holísticas  y de sanación con Cuencos Tibetanos en un ambiente que invita a la relajación y la contemplación. Así las cosas, el corazón del Elqui tiene muchas sorpresas que descubrir y sólo falta que usted se anime a vivir una experiencia distinta estas vacaciones. Chile en tres tiempos En busca del otro \"Desierto Florido\" El lado escalable del Valle del Elqui",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F19%2F836252%2FSorprendete-y-redescubre-el-Valle-del-Elqui.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}