{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/12/835059/Solo-el-2-de-los-controles-preventivos-que-realiza-Carabineros-termina-en-detencion.html",
    "title": "Solo el 2% de los controles preventivos que realiza Carabineros termina en detención",
    "subhead": "Cifras reflejan que mientras en la zona de Puente Alto y La Florida hay más efectividad, en la zona oriente de Santiago únicamente se detuvo al 0,13% de las personas controladas.  ",
    "date": "12 de Diciembre de 2016",
    "time": "06:35",
    "agency": "Emol",
    "text": "SANTIAGO.- El control preventivo de identidad ha sido foco del debate de expertos, parlamentarios y la ciudadanía desde que se comenzó a discutir en el Congreso, a mediados de 2015 en el marco de la Agenda Corta Antidelincuencia. Sin embargo, poco se ha hablado sobre el balance que ha dejado esta herramienta en los últimos cinco meses, desde que comenzó a regir el pasado 7 de julio. En octubre, la Subsecretaría del Interior publicó en su sitio web un compendio con las primeras estadísticas trimestrales, donde tanto Carabineros y la PDI hicieron 364.790 controles, deteniendo a 7.389 personas. Pero, en ese registro, no había un desglose por región o comuna, ni la razón por la cual tenía una orden judicial de detención pendiente. \"El Mercurio\"  solicitó a Carabineros y la PDI -vía Ley de Transparencia- que enviaran sus estadísticas. Si se consideran solo las cifras de la policía uniformada al 11 de noviembre, la cual realiza mayor cantidad de controles, se obtiene que solo el 2% de los procedimientos termina en una detención. Es decir, de un total de 523.035, se aprehendió a 10.421 personas. VI Región lidera Esta herramienta tiene como objetivo cotejar si tiene una orden de detención pendiente luego de verificar la identidad de cualquier persona mayor de 18 años, en vías públicas, otros lugares públicos y espacios privados de acceso al público. Esto es distinto de lo normado en el artículo 85 del Código Procesal Penal, el cual faculta para solicitar la identificación \"en los casos fundados, en que, según las circunstancias, estimaren que exista algún indicio de que ella hubiere cometido o intentado\" perpetrar un delito. Este control también permite revisar vestimenta o bolsos. A nivel nacional, es la V Zona de Carabineros, que corresponde a la Región de Valparaíso, la que hizo mayor cantidad de detenciones con 1.868. Pero eso fue después de realizar 44.774 controles preventivos, lo que da un porcentaje de 4,17%. La mejor tasa de procedimientos por aprehensiones la tiene la VI Región, con 4,91% (854 detenciones luego de 17.385 controles). La sigue Tarapacá, con 8.419 verificaciones y 376 detenciones (4,47%). Son las regiones fronterizas las que exhiben el peor rendimiento: en Magallanes solo hubo 35 detenciones luego de 12.544 controles (0,28%). En Arica y Parinacota, en tanto, fueron 43 de 7.377 (0,58%). Nueve detenidos en sector oriente En la Región Metropolitana -que concentra el 27% de la cantidad total de controles a nivel nacional, pero solo cerca del 15 por ciento de las detenciones del país- es la prefectura Cordillera (donde están seis comisarías en comunas como La Florida y Puente Alto) la que lidera a nivel nacional, con 870 detenidos luego de 13.437 controles. O sea, 6,47%. La sigue la prefectura Central Norte, con la 1ª y 3ª comisaría de Santiago y la de Estación Central (6.520 controles y 181 detenidos, lo que da un porcentaje de 2,78%). La prefectura Santiago Sur, que agrupa siete comisarías de las zonas de La Cisterna, San Miguel, La Granja, San Ramón, El Bosque, La Pintana y San Joaquín, solo hubo un centenar de detenidos, a pesar de que fue la cuarta con más alta cantidad de controles en todo el país, con 22.270. Lejos de ellos se encuentra la prefectura Andes, la cual agrupa a cinco comisarías de La Reina, Las Condes, Vitacura y Lo Barnechea: se realizaron 7.196 controles y solo se detuvieron a 9 personas, lo que da 0,13%. Incluso, salvo en las dos unidades de Las Condes, en el resto no hubo aprehensiones. Y en Santiago Oriente (cinco comisarías de Providencia, Ñuñoa, Peñalolén y Macul) hubo 128 detenciones luego de 7.107 controles. Carabineros aspira a más eficiencia \"Entiendo que hay una necesidad comunicacional de saber si estos controles son eficaces. Eso es un equívoco, porque la naturaleza del control preventivo no tiene otro objetivo que ser una herramienta a las policías para que ejerzan un rol disuasivo\", parte explicando el coronel Enrique Bassaletti, jefe del Departamento de Análisis Criminal de Carabineros y uno de los que más han estudiado este tema. El oficial no rehúye al ser consultado sobre el 2% de controles que terminan en detenciones, reconociendo que se debe mejorar: \"No hay una meta que nosotros nos hayamos forjado. Sin embargo, aspiramos a poder siempre dar un paso más allá en cuanto a la eficacia para encontrar a personas que tienen sobre ellas una orden de detención pendientes\". Bassaletti también es cauto cuando se le muestran las cifras entre distintas zonas para realizar un análisis. Incluso, hace una advertencia: \"Ese juego de poder comparar unos con otros es súper peligroso, porque, al final, las hipótesis son equivocadas si no se tienen todos los elementos\". Lo dice porque depende de cada territorio definir la estrategia a seguir, como también la época del año cuándo concentrar el esfuerzo de esta herramienta o de la población que posee. Incluso aduce problemas de recursos económicos y humanos. Por ejemplo, en el caso de la prefectura Cordillera, explica que \"estadísticamente se esperaría que mayor cantidad de casos con detenidos hubiesen en aquellos lugares donde transita una mayor cantidad de personas con órdenes judiciales o que habitan en esos lugares\". Sobre la situación de la prefectura Andes, donde se detuvo a nueve personas, comenta: \"El lugar de residencia de las personas que están requeridas por la justicia no es all\". Y agrega: \"Estadísticamente, es menos probable que una persona sometida a un control de esta naturaleza en esta zona tenga una orden judicial, a no ser que controlemos a alguien que se está desplazando para cometer un delito\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F12%2F835059%2FSolo-el-2-de-los-controles-preventivos-que-realiza-Carabineros-termina-en-detencion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2405010,
            "avatar": "https://imgcomentarista.emol.cl/images/93/16593_1541524548400.jpg",
            "creator": "Eduardo Contreras",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16593,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Es cosa de determinar cuantas personas tienen órdenes de detención pendientes y dividirlas por el total de la población que puede tener órdenes de detención pendientes y de ahí sale el porcentaje de efectividad que debieran tener los controles al azar. Otra cosa es que las policías debieran tener sistemas de inteligencia que bajen el componente de azar de los controles y apunten de mejor forma al conjunto de personas que desean capturar.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481533353000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2405598,
            "avatar": "https://imgcomentarista.emol.cl/images/3/23203_1540775674217.jpg",
            "creator": "Felipe Delano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 23203,
            "parentId": 2405010,
            "parentCreatorId": 16593,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Muy buen comentario.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481541458000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404967,
            "avatar": "https://graph.facebook.com/144271745969289/picture",
            "creator": "Carlita Cavada",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 117195,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Emol está muy dado a titulares tendenciosos, no solamente es desinformativos, sino que además tiende a a leccionar al lector. Debería dar la noticia sin emitir un juicio de valor, cada quien sabrá si un 2% es poco o mucho, no necesita que se lo diga el iluminado periodista",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481532777000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404942,
            "avatar": "https://imgcomentarista.emol.cl/images/47/247_1540689276108.jpg",
            "creator": "Francisco Osorio",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 247,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Peñaflor",
            "text": "&nbsp;Excelente que sea el 2% y menos, es la esencia de lo preventivo de lo contrario sería correctivo.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481532489000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404855,
            "avatar": "https://imgcomentarista.emol.cl/images/83/583_1542125845145.jpg",
            "creator": "Jorge Watson D.",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 583,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "La Reina",
            "text": "&nbsp;Por que \"solo\"? Mal intencionado o mal informado? Si menos del 4% de poblacion es mugre que tiene de raro el 2%",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481531106000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404821,
            "avatar": "https://lookaside.facebook.com/platform/profilepic/?asid=1632326010388814&height=50&width=50&ext=152",
            "creator": "Felipe Morera",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1173,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Uds encuentran que 2 de cada 100 controles es poco? Yo lo encuentro escandaloso de cuantos delincuentes con órdenes pendientes andan sueltos. Apoyo la labor de carabineros",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481530408000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404804,
            "avatar": "https://imgcomentarista.emol.cl/images/67/21167_1541807774221.jpg",
            "creator": "Jorge Andres Saez Carvajal",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 21167,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Carabineros realiza control de identidad a personas que podrian tener comportamientos irregulares o haber sido infractores de la ley, por ejemplo, mujeres embarazadas, adolescentes, ancianas y escolares.",
            "likes": 2,
            "dislikes": 3,
            "denounces": 0,
            "time": 1481530152000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404795,
            "avatar": "https://graph.facebook.com/879423122184049/picture",
            "creator": "Sergio Soto Fajardo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 120990,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Curioso análisis , si hacemos solo 10 controles y encontramos una persona con orden de detención pendiente tendremos un porcentaje de 10 % y esto sería bueno ?? Naturalmente entre más controles se haga el porcentaje será más bajo. La cuestión es si ha servido o no el control de identidad Si efectivamente en algunas comunas circulan más personas con órdenes de detención pendiente? para esto habría que relacionarlo con la población de la comuna etc",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481530003000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404774,
            "avatar": "https://imgcomentarista.emol.cl/images/96/10096_1537749077607.jpg",
            "creator": "Patricio Villagra Roman",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10096,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y para que si esas personas que se detuvieron e ingresaron a los tribunales.cuantos de ellos salieron en libertad? Un esfuerzo de las policias que alos tribinañes no les importan y no lo valoran",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481529628000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404687,
            "avatar": "https://imgcomentarista.emol.cl/images/7/1907_1543735297483.jpg",
            "creator": "Mauricio Felipe Riveros Salgado",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1907,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que nivel de incompetencia!",
            "likes": 0,
            "dislikes": 4,
            "denounces": 0,
            "time": 1481527017000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404792,
            "avatar": "https://imgcomentarista.emol.cl/images/67/16767_1540362364680.jpg",
            "creator": "Javier Arteche Alberdi",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16767,
            "parentId": 2404687,
            "parentCreatorId": 1907,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Mauricio eso no es incompetencia , Si detienen el 2% , el otro 98% queda avisado que está siendo observado y así previenes un futuro delito. El problema es que el 2% detenido dará una vueltecita por los tribunales y listo.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481529985000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404815,
            "avatar": "https://imgcomentarista.emol.cl/images/7/11807_1539465077569.jpg",
            "creator": "Matías Délano Peñafiel",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 11807,
            "parentId": 2404687,
            "parentCreatorId": 1907,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Es el primero en llamar a carabineros y hacerles un queque si lo llegan a asaltar.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481530350000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        },
        {
            "id": 2404956,
            "avatar": "https://graph.facebook.com/144271745969289/picture",
            "creator": "Carlita Cavada",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 117195,
            "parentId": 2404687,
            "parentCreatorId": 1907,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;A este lo tengo cachado, es un bachelover de planilla",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481532677000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835059
        }
    ]
}