{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/29/837638/Solo-61-playas-de-896-que-tiene-el-territorio-nacional-estan-habilitadas-para-el-bano.html",
    "title": "Solo 61 playas de 896 que tiene el territorio nacional están habilitadas para el baño",
    "subhead": "Municipios y la Armada incurren en gastos para financiar salvavidas y uso de helicópteros en lugares que no están aptos para el baño, para prevenir tragedias ante la actitud de los bañistas que ignoran las restricciones.",
    "date": "29 de Diciembre de 2016",
    "time": "07:01",
    "agency": "Emol",
    "text": "SANTIAGO.- Con la llegada de 2017 se inicia la temporada alta en los balnearios del borde costero del país. Reñaca es una postal obligada en el periodo estival con miles de turistas nacionales y extranjeros que disfrutan de las bondades que ofrece uno de los balnearios icónicos de la V Región. No obstante, es una de las playas que la Dirección General del Territorio Marítimo (Directemar) indica como no habilitada para el baño, lo que es ignorado por quienes la visitan cada año. Así como en Reñaca, la situación se repite en la mayoría de las regiones del país, ya que de un total de 896 playas a lo largo de Chile solo 61 son consideradas aptas para el baño. Esto, según publica  \"El Mercurio\" , implica que los municipios y la Armada deben incurrir en gastos para tener salvavidas y helicópteros en caso de que ocurra alguna emergencia. En Iquique, por ejemplo, solo son aptas Cavancha y Chanavayita, pero el alcalde Mauricio Soria señala que \"se dispone de salvavidas también en El Morro, Poza de Los Caballos y Huayquique, que son muy frecuentadas\". Puerto Viejo es un caso representativo de Atacama, donde en cada verano llegan hasta 10 mil turistas a una playa que no está autorizada y que ni siquiera cuenta con salvavidas. Con solo el 16% de playas aptas de un total de 69 balnearios, la IV Región es la zona del país con más accidentes en playas, con un 46,2% en la temporada pasada. Rodrigo Pomeri, capitán de Puerto de Coquimbo, sostiene que la gente \"debe diferenciar las playas aptas, que tienen una pendiente suave, sin rocas y pozones, con rompiente (de olas) leve-moderada\". En ese sentido, Víctor Migliori, turista argentino, se queja de \"la escasa señalética de advertencia y la falta de salvavidas. Es un peligro, porque uno desconoce los lugares que visita\". El caso de la Región del Maule también llama la atención, ya que de sus 42 playas ninguna está habilitada para el baño. La oficina de Turismo de Vichuquén lo confirma, también ponen letreros de advertencia, pero estos muchas veces son ignorados. Constitución es el principal balneario maulino y cada año recibe 200 mil visitantes. Pese a la restricción, el municipio decidió habilitar dos playas: Los Gringos y Los Patos, que tienen salvavidas, señalizaciones y conexión permanente con la Armada, Bomberos y Carabineros. Otro caso preocupante se da en la playa Lenga, de Hualpén, Región del Biobío, donde cada tarde hay centenares de bañistas, pero el lugar no cuenta con condiciones de resguardo hasta enero, cuando la municipalidad contrata un salvavidas para la temporada de vacaciones. \"Llama la atención no ver ninguna bandera que indique si es apta o no, tampoco salvavidas ni las boyas para saber hasta donde hay que bañarse\", expresa María Angélica Muñoz, visitante que llegó a la playa con sus sobrinos. En el extremo sur la situación no es distinta. Aysén es la región con el mayor litoral del país (58%) y hasta el momento no cuenta con ninguna playa habilitada para el baño. Sin embargo, la Municipalidad de Puerto Cisnes espera cumplir las exigencias de la autoridad marítima para el funcionamiento del balneario Las Truchas, que ya debutó como única playa habilitada de la región en 2014.  Aplicación en celulares permite identificar las playas habilitadas La Directemar puso a disposición de los turistas una aplicación para smartphones denominada Playas Habilitadas, en la que se puede conocer por regiones cuáles son las playas habilitadas, divididas en aptas y no aptas para el baño. Las primeras cumplen condiciones naturales que las hacen seguras, pero que pueden cambiar por razones meteorológicas, que obligan a poner bandera roja para prohibir el baño. Las no aptas no tienen las condiciones mínimas de seguridad.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F29%2F837638%2FSolo-61-playas-de-896-que-tiene-el-territorio-nacional-estan-habilitadas-para-el-bano.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2503723,
            "avatar": "https://imgcomentarista.emol.cl/images/17/10717_1523946022646.jpg",
            "creator": "Cristian Marin Cornejo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10717,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; La mayor parte de la playas no tienen acceso por que las entradas han sido cerradas por los duenos de los caminos....esa es la verdad..",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483002611000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2503550,
            "avatar": "https://graph.facebook.com/107971249612858/picture",
            "creator": "Rodión Raskólnikov",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 125260,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;¿ 896 playas ? La cifra es ridícula, en los 6.435 kilómetros de línea de costa que tiene Chile hay mucho más que 896 playas.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483000868000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2503700,
            "avatar": "https://graph.facebook.com/1494629420854746/picture",
            "creator": "Edmundo Dantes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22235,
            "parentId": 2503550,
            "parentCreatorId": 125260,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Chile es un país rocoso por lo que la cantidad de playas como tales consideradas de arena y medianamente amplias, son pocas.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483002374000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2503903,
            "avatar": "https://graph.facebook.com/107971249612858/picture",
            "creator": "Rodión Raskólnikov",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 125260,
            "parentId": 2503700,
            "parentCreatorId": 22235,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pero creo que son más de 896. Chile tiene mucha playa arenosa, si comparamos nuestro Pacífico con el Mediterráneo, por ejemplo. He viajado extensamente por en Norte Grande; desde Antofagasta a Iquique, solo por dar un ejemplo, existe una infinidad de playas arenosas que ni siquiera tienen nombre oficial.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483004019000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2504336,
            "avatar": "https://graph.facebook.com/1494629420854746/picture",
            "creator": "Edmundo Dantes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22235,
            "parentId": 2503700,
            "parentCreatorId": 22235,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Rodión, te comento que la definición de playa, al igual que la de bosque, tiene ciertas especificaciones. Por ejemplo una costa con bolones y arenales no es catalogada como playa, como tampoco un borde arenoso si es delgado, por muy largo que sea.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483007766000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2503466,
            "avatar": "https://imgcomentarista.emol.cl/images/63/563_1540663531933.jpg",
            "creator": "Cristian Reyes Novoa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 563,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La mejor playa de Chile está en Iquique y se llama \"Cavancha\", te puedes bañar en cualquier época del año sin el riesgo latente de accidentarse, no es correntosa, el agua es templada y nadie te cobra un dineral por estacionarte en los alrededores.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483000061000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2503690,
            "avatar": "https://graph.facebook.com/1494629420854746/picture",
            "creator": "Edmundo Dantes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22235,
            "parentId": 2503466,
            "parentCreatorId": 563,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Las olas rompen brusco ahí. Yo creo que la mejor es Juan López al norte de Antofagasta.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483002249000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2504501,
            "avatar": "https://imgcomentarista.emol.cl/images/32/24432_1536171195256.jpg",
            "creator": "Rafael Lopez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 24432,
            "parentId": 2503690,
            "parentCreatorId": 22235,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pichidanqui..",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483009291000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        },
        {
            "id": 2503439,
            "avatar": "https://imgcomentarista.emol.cl/images/53/5053_1538785454702.jpg",
            "creator": "Luis Igor Almonacid Vega",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5053,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y de las 61 que nos quedan, hay quienes las quieren privadas. Todo para todos.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482999718000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837638
        }
    ]
}