{
    "url": "https://www.emol.com/noticias/Economia/2016/12/01/833631/Sofofa-se-adelanta-y-lanza-candidatura-de-Von-Mhlenbrock-a-la-presidencia-de-la-CPC.html",
    "title": "Sofofa se adelanta y lanza candidatura de Von Mühlenbrock a la presidencia de la CPC",
    "subhead": "De este modo se iniciaría una disputa para el cargo que dejará Alberto Salas, dado que el presidente de la CNC, Ricardo Mewes, también estaría disponible, lo que se vería en el próximo 12 de diciembre.",
    "date": "01 de Diciembre de 2016",
    "time": "07:03",
    "agency": "Emol",
    "text": "SANTIAGO.- El Consejo General de la Sociedad de Fomento Fabril (Sofofa) dio anoche su respaldo y lanzó oficialmente la candidatura de su timonel, Hermann von Mühlenbrock, a la presidencia de la Confederación de la Producción y del Comercio (CPC), elección que se realizará en marzo de 2017 para definir al sucesor de Alberto Salas. Si bien era de público conocimiento que el actual presidente del gremio industrial tenía intenciones de competir por el cargo, ayer el vicepresidente de la Sofofa, José Juan Llugany, fue el responsable de hacer pública la decisión, informó El Mercurio. \"Pensamos que este es el momento para que la Sofofa tome ese rol de liderazgo entre todas las ramas de la CPC, de manera de coordinarlas desde esa posición, y creemos que Hermann es la persona apropiada\", afirmó Llugany antes Consejo General. Señaló que Von Mühlenbrock les informó el lunes que aceptaba el desafío y que ayer se planteó la propuesta a los cerca de 60 asistentes al Consejo, la que fue aceptada. Además, recordó que en 2013, el ex presidente de la Sofofa Andrés Concha (fallecido ese año) iba a asumir la presidencia de la CPC, \"pero lamentablemente, el destino no quiso que así fuera. Pensamos que este es el momento\". Reacciones al anuncio La noticia generó diversas reacciones en el mundo empresarial. Algunos plantearon que el anuncio en el último día de noviembre se dio para adelantarse a las posibles candidaturas de otros postulantes que también tendrían interés en competir por el mismo cargo, como Ricardo Mewes, presidente de la Cámara Nacional de Comercio (CNC), y el ex canciller Alfredo Moreno, idea que ha sido impulsada por algunas ramas de la CPC en privado. Consultado ayer durante su partipación en Enade, Moreno declinó referirse al tema. Otros encontraron que el anuncio de la Sofofa fue \"poco justo\" con el actual presidente de la CPC, Alberto Salas, dado que la decisión podría opacar el discurso que hizo el máximo dirigente empresarial ayer en Enade, que fue destacado y elogiado por muchos. La última elección competitiva para liderar la CPC fue en 2006, cuando Alfredo Ovalle, entonces presidente de la Sonami, se impuso a Carlos Eugenio Jorquiera, candidato de la CNC, y a Luis Schmidt, de la SNA. Mewes afirmó que su eventual candidatura se definirá el 12 de diciembre próximo, cuando se realice el Consejo General del Comercio, dado que es algo que tiene que ser planteado y respaldado por los consejeros. Sobre el anuncio de la Sofofa, Mewes señaló que \"llama la atención el día en que se produce, en el día de la Enade y cuando hubo una exposición del (actual) presidente de la CPC\". Por otro lado, dijo que era esperable que esto ocurriera en diciembre. Agregó que no ve \"ningún problema\" en que se genere una elección competitiva. \"He estado en dos elecciones de la CNC y no le tengo miedo a una competencia democrática. Hay que ver el mejor nombre para los tiempos que vienen\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F01%2F833631%2FSofofa-se-adelanta-y-lanza-candidatura-de-Von-Mhlenbrock-a-la-presidencia-de-la-CPC.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2350948,
            "avatar": "https://graph.facebook.com/351131451930388/picture",
            "creator": "Arben Pitani",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 214531,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;OFERTA DE PRÉSTAMO RÁPIDA Y FIABLE  ",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480598392000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833631,
            "embeds": [
                {
                    "title": "Foto subida por lector",
                    "url": "http://ugc.ecn.cl/upload/files/2016/12/01/ayuda%20finance%20%282%29.jpg",
                    "app": "emolUgc",
                    "embed": "<div class=\"emolUgcImage\"><a href=\"http://ugc.ecn.cl/upload/files/2016/12/01/ayuda%20finance%20%282%29.jpg\" target=\"_blank\" rel=\"shadowbox\"><img src=\"http://ugc.ecn.cl/upload/files/2016/12/01/thumbnail/ayuda%20finance%20%282%29.jpg\" data=\"http://ugc.ecn.cl/upload/files/2016/12/01/ayuda%20finance%20%282%29.jpg\"></a></div>"
                }
            ]
        },
        {
            "id": 2349287,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;MONSANTO BAYER, la Rockefeller Foundation, el Club, ¿se impcientan? Piñera ¿no les basta? ¿Lagos tampoco?",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480583900000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833631
        },
        {
            "id": 2349061,
            "avatar": "https://imgcomentarista.emol.cl/images/47/247_1540689276108.jpg",
            "creator": "Francisco Osorio",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 247,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Peñaflor",
            "text": "&nbsp;Deberían renovar a esta gente, estos dirigentes han estado dirigiendo en los peores años de la industria con innumerables casos de colusión y de financiamiento ilegal de la política, así como de sobornos a parlamentarios y funcionarios públicos. No es aceptable que los mismos sigan dirigiendo a la CPC y la Sofofa. Deben encontrar dirigentes con un alto nivel de ética y con capacidad de solucionar los problemas de la industria y encausarlas por el camino de la ética.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480581790000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833631
        }
    ]
}