{
    "url": "https://www.emol.com/noticias/Economia/2016/12/20/836373/Solicitudes-nuevas-del-seguro-de-cesantia-de-octubre-bajan-114-respecto-al-mes-anterior.html",
    "title": "Solicitudes nuevas del seguro de cesantía de octubre bajan 11,4% respecto al mes anterior",
    "subhead": "La Superintendencia de Pensiones informó que del total de beneficiarios, el 55,9% correspondió a trabajadores con contrato a plazo indefinido, mientras que el 31,9% son mujeres.",
    "date": "20 de Diciembre de 2016",
    "time": "12:04",
    "agency": "Emol",
    "text": "SANTIAGO.- Un total de 87.357 de nuevas solicitudes del seguro de cesantía se aprobaron durante octubre, informó la Superintendencia de Pensiones este martes. La cifra representa una caída de 11,4% respecto a las solicitudes de septiembre y una baja de 6,5% en comparación al mismo mes del año pasado. Respecto a la información del número de solicitudes aprobadas por región entre octubre 2015 y octubre 2016, los mayores descensos se registraron en Atacama, Magallanes y Aysén. Mientras que las únicas alzas se dieron en las regiones de Maule, Valparaíso y La Araucanía. Entregas totales durante octubre En cuanto a los beneficiarios, 135.931 afiliados cobraron el Seguro de Cesantía durante octubre, registrándose una disminución de 23,9% respecto a igual mes del año 2015. Del total de beneficiarios, el 55,9% corresponde a trabajadores con contrato a plazo indefinido, mientras que el 31,9% corresponde a mujeres. En septiembre de 2016, el número de afiliados al seguro de cesantía alcanzó a 8.946.141 trabajadores, lo que significó un crecimiento del 3,9% respecto a igual mes del año anterior y un aumento de 0,3% respecto al mes de agosto de 2016. De esa cifra, 4.322.249 trabajadores cotizaron durante dicho mes.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F20%2F836373%2FSolicitudes-nuevas-del-seguro-de-cesantia-de-octubre-bajan-114-respecto-al-mes-anterior.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}