{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/16/835838/Socia-de-IM-Forex-pasara-navidad-en-la-carcel-Corte-confirmo-su-prision-preventiva.html",
    "title": "Socia de IM Forex pasará Navidad en la cárcel: Corte confirmó su prisión preventiva",
    "subhead": "Ivonne Pantoja Torreblanca está recluida desde julio pasado por delitos de estafas que bordean los $48 mil millones, afectando a más de 1.300 personas.",
    "date": "16 de Diciembre de 2016",
    "time": "10:58",
    "agency": "Por Andrea González Schmessane, Emol",
    "text": "SANTIAGO.- Recluida en uno de los módulos de la cárcel de San Miguel deberá pasar las fiestas de fin de año una de las socias de la empresa de inversiones IM Forex, investigada por presuntas estafas piramidales que bordean los $48 mil millones.  Se trata de Ivonne Pantoja Torreblanca, quien desde julio pasado se encuentra en prisión preventiva, imputada por los delitos de estafa reiterada, lavado de activos e infracción a la Ley General de Bancos y de Mercado de Valores. Ello, porque esta mañana, en fallo unánime, la Corte de Apelaciones de Santiago ratificó la resolución del 8° Juzgado de Garantía de Santiago que negó a la mujer sustituir la máxima de las cautelares por una menos gravosa. De esta manera, Pantoja deberá continuar privada de libertad a la espera de un eventual juicio oral en su contra.  Junto a la imputada, también es perseguido penalmente su hermano Víctor Pantoja Torreblanca, quien permanece en prisión preventiva en el penal Santiago Uno.  Investigación De acuerdo a la investigación del fiscal de Delitos de Alta Complejidad Oriente, José Antonio Villalobos, las personas afectadas por la supuesta estafa, alcanzan un total de 1.320.  Todas, según los antecedentes, habrían invertido sus dineros con la intención de generar las ganancias comprometidas por la firma, que aseguraba invertir en divisas internacionales.  Para ello, se solicitaba una inversión a través de vales vista o documentos mercantiles, asegurándoseles una rentabilidad entre el 6% y 11%.  Sin embargo, en incautaciones realizadas durante la investigación se encontraron documentos que nunca fueron invertidos, lo que evidencia -a juicio de la Fiscalía- que los ejecutivos actuaron de manera dolosa y concertados para defraudar a sus clientes.  Incluso, dichas ganancias fueron inexistentes, ya que el retorno parcial de los dineros, eran utilidades falsas y correspondía a parte de fondos aportados por otras víctimas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F16%2F835838%2FSocia-de-IM-Forex-pasara-navidad-en-la-carcel-Corte-confirmo-su-prision-preventiva.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}