{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/09/834861/Socia-de-IM-Forex-debera-seguir-en-la-carcel-tras-rechazo-del-tribunal-a-revocar-su-prision-preventiva.html",
    "title": "Socia de IM Forex deberá seguir en la cárcel tras rechazo del tribunal a revocar su prisión preventiva",
    "subhead": "El 8° Juzgado de Garantía insistió en que la libertad de Ivonne Pantoja Torreblanca representa un peligro para la seguridad de la sociedad.",
    "date": "09 de Diciembre de 2016",
    "time": "15:33",
    "agency": "Por Andrea González Schmessane, Emol",
    "text": "SANTIAGO.- El 8° Juzgado de Garantía de Santiago resolvió este viernes mantener en prisión preventiva a la socia de la empresa de inversiones IM Forex, investigada por presuntas estafas piramidales que bordean los $48 mil millones. Se trata de Ivonne Pantoja Torreblanca, quien desde julio pasado se encuentra recluida en la cárcel de San Miguel, imputada por los delitos de estafa reiterada, lavado de activos e infracción a la Ley General de Bancos y de Mercado de Valores. De esta manera, la mujer deberá continuar privada de libertad a la espera de un eventual juicio oral en su contra. Para el abogado querellante y procurador común Rodrigo Ríos, la decisión del tribunal confirma que \"la libertad de la imputada representa un peligro para la seguridad de la sociedad\", mencionando que los antecedentes que se tuvieron a la vista para ordenar su prisión preventiva al momento de la formalización, en julio pasado, no han variado. \"Incluso, el tribunal fue categórico al reiterar que ambos imputados fueron capaces de presentar documentación falsa al tribunal, lo que hasta el día de hoy no ha sido aclarado\", agregó.  Junto a la mujer también es perseguido penalmente su hermano Víctor Pantoja Torreblanca, quien también permanece en prisión preventiva mientras es investigado por los mismos hechos. De acuerdo a la investigación del fiscal de Delitos de Alta Complejidad Oriente, José Antonio Villalobos, las personas afectadas por la supuesta estafa, alcanza un total de 1.320. Todas, según los antecedentes, habrían invertido sus dineros con la intención de generar las ganancias comprometidas por la firma, que aseguraba invertir en divisas internacionales.  Para ello, se solicitaba una inversión a través de vales vista o documentos mercantiles, asegurándoseles una rentabilidad entre el 6% y 11%.  Sin embargo, en incautaciones realizadas durante la investigación se encontraron documentos que nunca fueron invertidos, lo que evidencia -a juicio de la Fiscalía- que los ejecutivos actuaron de manera dolosa y concertados para defraudar a sus clientes.  Incluso, dichas ganancias fueron inexistentes, ya que el retorno parcial de los dineros, eran utilidades falsas y correspondía a parte de fondos aportados por otras víctimas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F09%2F834861%2FSocia-de-IM-Forex-debera-seguir-en-la-carcel-tras-rechazo-del-tribunal-a-revocar-su-prision-preventiva.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2393364,
            "avatar": "https://imgcomentarista.emol.cl/images/49/133649_1538402135426.jpg",
            "creator": "Bruno Hernández",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 133649,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ladrones, sinvergüenzas, que respondan como corresponde.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481301812000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834861
        }
    ]
}