{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/27/837263/Socia-de-IM-Forex-declarara-en-fiscalia-luego-de-seis-meses-en-la-carcel.html",
    "title": "Socia de IM Forex declarará en fiscalía luego de seis meses en la cárcel",
    "subhead": "Un carro de Gendarmería deberá trasladar este jueves a Ivonne Pantoja desde el penal de San Miguel, donde permanece recluida, hasta las dependencias de la Fiscalía de Ñuñoa, donde se concretará la diligencia.",
    "date": "27 de Diciembre de 2016",
    "time": "07:32",
    "agency": "Por Andrea González Schmessane, Emol",
    "text": "SANTIAGO.- Luego de seis meses en prisión preventiva, este jueves 29 de diciembre, una de las socias de la empresa IM Forex, declarará ante el fiscal José Antonio Villalobos sobre las supuestas estafas piramidales que le habrían permitido defraudar a más de 1.300 personas en un monto total que bordea los $35 mil millones. Se trata de Ivonne Pantoja Torreblanca, contra quien pesan cargos por lavado de activos, estafa reiterada e infracción a la Ley de Mercado de Valores y Ley General de Bancos. Fue la defensa de la mujer -encabezada por el abogado Carlos Cortés- la que solicitó la diligencia ante un eventual requerimiento para intentar disminuir sus medidas cautelares, luego de dos intentos fallidos. Para ello, Pantoja será trasladada en un carro celular de Gendarmería de Chile, desde la cárcel de San Miguel -donde permanece recluida- hasta las dependencias de la Fiscalía de Ñuñoa, donde se llevará a cabo el procedimiento. Paralelamente, el Ministerio Público prepara la formalización de su esposo, Ítalo Rubiño, contra quien la fiscalía formulará los mismos cargos que ya pesan sobre su mujer. De acuerdo a la investigación fiscal, las personas afectadas alcanzan un total de 1.320, quienes habrían invertido sus dineros con la intención de generar las ganancias comprometidas por la firma, que aseguraba invertir en divisas internacionales, asegurando una rentabilidad entre el 6% y 11%.  Sin embargo, en incautaciones realizadas durante las indagatorias, se encontraron documentos que nunca fueron invertidos, lo que evidencia -a juicio de la Fiscalía- que los ejecutivos actuaron de manera dolosa y concertados para defraudar a sus clientes.  Incluso, dichas ganancias fueron inexistentes, ya que el retorno parcial de los dineros eran utilidades falsas y correspondía a parte de fondos aportados por otras víctimas. Mientras, la semana pasada el Ministerio Público liberó los $10 mil millones que habían sido congelados en las cuentas de la firma, los que ya están en manos del síndico Ricardo Alid, para que se inicie la devolución y reparación de las víctimas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F27%2F837263%2FSocia-de-IM-Forex-declarara-en-fiscalia-luego-de-seis-meses-en-la-carcel.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2490881,
            "avatar": "https://imgcomentarista.emol.cl/images/99/14399_1541792110264.jpg",
            "creator": "Daniel Fischer Montt",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 14399,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pensar que antes una rentabilidad entre 6%y 10% era normal, ahora es una estafa...",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482827601000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837263
        },
        {
            "id": 2490899,
            "avatar": "https://imgcomentarista.emol.cl/images/71/64171_1535921659983.jpg",
            "creator": "Jaime Ramirez Olivares",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 64171,
            "parentId": 2490881,
            "parentCreatorId": 14399,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Parece q hay + estafadores",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482828038000,
            "status": "DELETED",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837263
        },
        {
            "id": 2491210,
            "avatar": "https://imgcomentarista.emol.cl/images/2/26602_1541613994532.jpg",
            "creator": "Jorge Castillo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26602,
            "parentId": 2490881,
            "parentCreatorId": 14399,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "La Cisterna",
            "text": "&nbsp;Claramente los más interesados en estafa son los bancos, las rentabilidades oficiales deben ser del 0,00000......",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482831091000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837263
        }
    ]
}