{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/31/838010/Sofia-Vergara-Diego-Luna-y-Zoe-Saldana-seran-presentadores-de-Globos-de-Oro.html",
    "title": "Sofía Vergara, Diego Luna y Zoe Saldaña serán presentadores en la próxima edición de los Globos de Oro",
    "subhead": "El viernes se entregó la nómina con algunas de las celebridades que formarán parte de la versión número 74 de esta ceremonia. ",
    "date": "31 de Diciembre de 2016",
    "time": "10:52",
    "agency": "EFE",
    "text": "LOS ANGELES.- La Asociación de la Prensa Extranjera de Hollywood difundió el viernes un comunicado en el que dio a conocer la primera tanda de celebridades que participarán la edición número 74 de los Globos de Oro. La colombiana Sofía Vergara, el mexicano Diego Luna y la intérprete de origen latino Zoe Saldaña figuran entre la lista de presentadores de esta ceremonia.  La lista la completan destacados artistas como Drew Barrymore, Steve Carell, Pryanka Chopra, Matt Damon, Viola Davis, Laura Dern, Goldie Hawn, Anna Kendrick, Nicole Kidman, Brie Larson, Sienna Miller, Mandy Moore, Jeffrey Dean Morgan, Timothy Olyphant, Chris Pine, Eddie Redmayne, Amy Schumer, Sylvester Stallone, Justin Theroux, Milo Ventimiglia y Reese Witherspoon. La próxima versión de los Globos de Oro, que contará con Jimmy Fallon como maestro de ceremonias, se llevará a cabo el 8 de enero en el hotel Beverly Hilton de Los Angeles (EE.UU.). La película musical \"La La Land\", con siete nominaciones, y la serie \"The People v. O.J. Simpson\", con cinco candidaturas, parten como favoritas para una gala en la que Meryl Streep recibirá el premio Cecil B. DeMille en reconocimiento a su trayectoria profesional. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F31%2F838010%2FSofia-Vergara-Diego-Luna-y-Zoe-Saldana-seran-presentadores-de-Globos-de-Oro.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}