{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/17/835975/Pelicula-del-director-mexicano-Jonas-Cuaron-se-lleva-la-maxima-distincion-en-el-Festival-de-Cine-de-La-Habana.html",
    "title": "Película de Gael García Bernal y Jonás Cuarón se lleva la máxima distinción en el Festival de Cine de La Habana",
    "subhead": "\"Desierto\" se llevó el premio Coral al Mejor largometraje. Por su parte, las cintas nacionales \"Neruda\", \"Aquí no ha pasado nada\" y \"El viento sabe que vuelvo a casa\" también fueron reconocidas.",
    "date": "17 de Diciembre de 2016",
    "time": "13:09",
    "agency": "AFP",
    "text": "LA HABANA.- El filme \"Desierto\", del mexicano Jonás Cuarón, ganó el Festival de Cine de La Habana, en una decisión sorpresiva, pues pasó por las salas sin despertar interés en la crítica especializada. Protagonizada por Gael García Bernal y Jeffrey Dean Morgan, \"Desierto\" cuenta la historia de Moisés, un mexicano que trata de cruzar la frontera de su país con Estados Unidos y es perseguido por Sam, un vigilante fronterizo. \"Moisés y Sam se enfrentan, cada uno desesperado por sobrevivir y escapar del desierto que amenaza con devorarlos por completo\", señala la sinopsis oficial de la película, que también ganó el premio Coral en Música original. Coproducción franco-mexicana, \"Desierto\", de 94 minutos, tiene música original de Woodkid (Yoann Lenoine), quien se llevó el premio, y guión del propio Cuarón y Mateo García. Por su parte, la película \"Neruda\" de Pablo Larraín obtuvo los reconocimientos en las categorías de Arte y Edición. Mientras que \"Aquí no ha pasado nada\" logró el premio a Mejor fotografía y \"El viento sabe que vuelvo a casa\" de José Torres se llevó el galardón a Mejor documental largo. Un total de 18 filmes optaron por el Coral de largometraje de ficción en esta 38ª edición del Festival Internacional del Nuevo Cine Latinoamericano de La Habana.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F17%2F835975%2FPelicula-del-director-mexicano-Jonas-Cuaron-se-lleva-la-maxima-distincion-en-el-Festival-de-Cine-de-La-Habana.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}