{
    "url": "https://www.emol.com/noticias/Economia/2016/12/30/837834/Nikkei-cierra-en-positivo-y-turbulento-ano-por-el-efecto-Trump.html",
    "title": "Nikkei cierra con un leve avance gracias al \"efecto Trump\" tras un turbulento 2016",
    "subhead": "El principal indicador de la Bolsa de Tokio ganó 0,42% este año, aunque esta pequeña subida le permitió escalar hasta los 19.114,37 puntos, un nivel que no alcanzaba desde 1996.",
    "date": "30 de Diciembre de 2016",
    "time": "07:32",
    "agency": "EFE",
    "text": "TOKIO.- Gracias al efecto sobre los mercados de la victoria de Donald Trump en las presidenciales de Estados Unidos, la Bolsa de Tokio cerró con un ligero avance tras el turbulento 2016 que tuvo en el Brexit su momento de mayor incertidumbre para el selectivo Nikkei. El principal indicador del mercado nipón ganó en el acumulado del año apenas un 0,42%, aunque esta pequeña subida le permitió escalar hasta los 19.114,37 puntos, un nivel que no alcanzaba el Nikkei desde el año 1996. El segundo indicador, el Topix, que agrupa a los valores de la primera sección, finalizó el año en 1.518,61 unidades, lo que de hecho le supone un retroceso del 1,8 por ciento. El Nikkei arrastraba una trayectoria descendente desde finales de 2015 por las dudas sobre la salud de la economía y los mercados de finanzas de China y la caída del crudo, y abrió el año ligeramente por encima de los 18.800 puntos. La tendencia, que ya había atemperado mucho la crecida del selectivo, persistió en el arranque del año y siguió echando por el sumidero los avances cosechados a lo largo de la primera mitad de 2015, cuando el indicador alcanzó su máximo en 15 años superando las 20.000 unidades. Además, la aplicación de una tasa de interés negativa para depósitos bancarios por parte del Banco de Japón a partir de febrero tumbó al sector financiero prácticamente para el resto del año. La plaza nipona fue una vez más un reflejo de lo que ocurrió en Wall Street, muy preocupado en el arranque de año por el abaratamiento del petróleo, y resultó perjudicada por la subida del yen frente al dólar, una tendencia que lastima a los grandes valores exportadores del parqué y que tocó fondo en verano. Fue en el arranque de la época estival (del hemisferio norte) cuando la moneda nipona y el índice Nikkei sufrieron el mayor choque del año. Concretamente el 24 de junio, fecha en la que se conoció que los británicos habían elegido en las urnas un día antes abandonar la Unión Europea. La noticia, cuya onda expansiva tumbó a las principales plazas del planeta, hizo que el billete verde cayera por debajo de los 100 yenes por primera vez desde 2013 debido a la elevada demanda en el mercado de divisas de la moneda nipona, considerada valor refugio. Cuando las turbulencias que generó el  Brexit  empezaron a calmarse, el Nikkei se estabilizó en otoño en torno a una horquilla entre las 16.000 y las 17.000 unidades al compás de una tímida caída del yen. Entonces llegó la segunda sorpresa del año, el  triunfo de Donald Trump  en las elecciones presidenciales del 8 de noviembre. Pese a las dudas iniciales ante la victoria de un candidato que los mercados temían y consideraban impredecible, su tono, más conciliador de lo esperado, y la perspectiva de que apostará por la desregulación del sector financiero en Estados Unidos han desatado cierta euforia y aupado al dólar. Así, el Nikkei ha podido remontar y cerrar el año ligeramente al alza, con el yen casi al mismo nivel con el billete verde que en el inicio de 2016 (117 yenes por dólar, frente a los 120 del pasado enero). Para 2017, la mayoría de analistas considera que el llamado \"Trumponomics\" será el principal condicionante para el mercado tokiota. En ese sentido, muchos prevén un ligero desinfle del Nikkei después de que Trump acceda al cargo el 20 de enero y un repunte para la segunda mitad del año si sus políticas económicas comienzan a arrojar los buenos resultados que parecen prometer.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F30%2F837834%2FNikkei-cierra-en-positivo-y-turbulento-ano-por-el-efecto-Trump.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}