{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/16/835914/Pelicula-de-Marvel-que-tendra-a-la-primera-mujer-como-protagonista-no-anunciara-su-director-hasta-2017.html",
    "title": "Película de Marvel protagonizada por Brie Larson no anunciará su director hasta 2017",
    "subhead": "El filme \"Captain Marvel\" aún no cuenta con un cineasta que se haga responsable del proyecto, a pesar de que ya fijó su estreno para el 8 de marzo de 2019 en Estados Unidos.",
    "date": "16 de Diciembre de 2016",
    "time": "18:35",
    "agency": "Emol",
    "text": "SANTIAGO.- Será la primera película del universo cinematográfico de Marvel protagoniza por una mujer. A pesar de que llegará dos años más tarde que \"Wonder Woman\" —cinta de Warner Bros. y DC Cómics—, ya que comienza a desarrollar el proyecto que será protagonizado por la ganadora del Oscar Brie Larson. Noticia  relacionada Se confirman los rumores: Brie Larson será la primera mujer protagonista de una cinta de Marvel  Por el momento se desconoce completamente la trama del filme, aunque miembros de los estudios aseguraron anteriormente que la historia de la piloto Carol Danvers (Larson) variará de la que se cuenta en las historietas.  Además de eso, también queda al debe el nombre de quién dirigirá el proyecto. Se esperaba confirmación para este año, pero al parecer los fanáticos deberán esperar hasta el 2017 para saber.  Según informó Collider, se comenzará a trabajar en el guión de \"Captain Marvel\" muy prontamente y, por el momento, el estudio se está reuniendo con varios candidatos para la dirección, por lo que el elegido será anunciado recién el próximo año.  La cinta, que formará parte de la tercera fase del mundo cinematográfico de Marvel, llegará a los cines de Estados Unidos el 8 de marzo de 2018.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F16%2F835914%2FPelicula-de-Marvel-que-tendra-a-la-primera-mujer-como-protagonista-no-anunciara-su-director-hasta-2017.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 3132407,
            "avatar": "https://graph.facebook.com/112634592627200/picture",
            "creator": "Veronica Pricilia",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 268957,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;para ver pelicula HD completa calidad clic sitio aqui &gt;&gt;&gt; zaidan.micmovies.com",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1492710337000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 835914
        }
    ]
}