{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/17/835962/PDI-difunde-medidas-para-evitar-extravio-de-menores-durante-navidad-y-ano-nuevo.html",
    "title": "PDI difunde medidas para evitar extravío de menores durante navidad y año nuevo",
    "subhead": "Desde la institución recomiendan que ante ese tipo de situaciones se debe denunciar de inmediato a la unidad policial más cercana.",
    "date": "17 de Diciembre de 2016",
    "time": "10:39",
    "agency": "Emol",
    "text": "SANTIAGO.- La Policía de Investigaciones de Chile (PDI) difundió una serie de medidas preventivas para generar una mayor conciencia sobre los mecanismos de prevención del extravío de menores, reforzando hábitos de autocuidado en las familias durante las fiestas de fin de año. Ante la próxima celebración de la navidad y el año nuevo, la institución recordó que durante 2015 se investigaron 774 presuntas desgracias, mientras que en 2016 se han investigado 628 casos, de los cuales 40 se encuentran aún sin resultados positivos. Por ello, la PDI hizo un llamado a acercarse inmediatamente hasta los cuarteles policiales para entregar información en caso que algún evento de ese tipo ocurra, desmitificando la creencia de que se debeesperar una cierta cantidad de horas antes de interponer una denuncia. \"No queremos lamentar pérdidas de niños en esta navidad. Es importante que las familias tomen las debidas precauciones y si es que algo llega a suceder, se acerquen hasta nuestros cuarteles, que se encuentran abiertos las 24 horas del día\", dijo el subjefe de la Brigada de Homicidios Valparaíso, comisario Orlando Calderón. \"Al momento de hacer la denuncia, se debe llegar con la siguiente información: nombre del menor, lugar, hora, circunstancias, características físicas, una fotografía reciente y vestimentas que utilizaba, entre otros antecedentes que puedan ayudar a encontrar a alguien de manera más rápida”, añadió. Entre las recomendaciones para evitar este tipo de situaciones, Calderón señaló que nunca hay que perder de vista a un niño y que éste debe saber desde edad temprana su nombre, el de sus padres y un número de teléfono. Asimismo, se debe enseñar a a los pequeños a identificar al personal de seguridad que puede encontrar, para que recurra a ellos en de ser necesario. También recomiendan tomarle fotografías antes de ir a un lugar con de alta concurrencia de público. Finalmente, subrayaron la importancia de enseñarle a los menores cómo actuar cuando no vean a sus padres: quedarse en el lugar y no irse con extraños.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F17%2F835962%2FPDI-difunde-medidas-para-evitar-extravio-de-menores-durante-navidad-y-ano-nuevo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2442213,
            "avatar": "https://graph.facebook.com/125775141197519/picture",
            "creator": "Cara De Palo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 159920,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ojalá la noticia fuera: \"PDI difunde medidas para evitar que los imbéciles se reproduzcan\". Así, nos evitamos noticias como ésta y cientos más.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482036992000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835962
        },
        {
            "id": 2439178,
            "avatar": "https://imgcomentarista.emol.cl/images/31/7531_1538257129583.jpg",
            "creator": "Jaime Pérez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7531,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Brillantes consejos. ¿Y les pagamos un sueldo a estos im.bé.ci.les?",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481987201000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835962
        }
    ]
}