{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/23/836945/Proponen-proyecto-de-ley-para-prohibir-venta-de-bebidas-energeticas-a-menores-de-edad.html",
    "title": "Proponen proyecto de ley para prohibir venta de bebidas energéticas a menores de edad",
    "subhead": "El senador Eugenio Tuma, advirtió que estos productos ponen en riesgo la salud de quienes los ingieren en exceso, más aún si se mezclan con alcohol. ",
    "date": "23 de Diciembre de 2016",
    "time": "14:04",
    "agency": "Emol",
    "text": "SANTIAGO.- Buscando proteger a los menores de edad frente al riesgo que representa el consumo  de productos con sustancias aditivas o estimulantes, el senador Eugenio Tuma, presentó un proyecto de ley para prohibir la venta de bebidas energéticas a este grupo etáreo. \"Las empresas saben que en distintos países la venta de bebidas energéticas está prohibida para menores de edad, tiene regulación su publicidad sobre los riesgo y contenidos y existen contundentes informes de la Organización Mundial de la Salud (OMS) y de entidades científicas que han recomendado prohibir estos productos a los niños y establecer una política pública de vigilancia sobre estos productos\", dijo Tuma.  Asimismo, el senador indicó que \"se ha generado un mercado del consumo de bebidas energéticas entre los menores de edad, poniendo en riesgo la salud de los niños y de la población en general, promoviendo propiedades \"energizantes\" que no están comprobadas y que a su vez pueden generar riesgo, más aún si se consumen mezcladas con alcohol\".  \"El alto contenido de azúcar en bebidas energéticas con cafeína es similar a otras bebidas no alcohólicas y conocidas además por contribuir a la obesidad\", añadió el legislador.  El proyecto del legislador PPD estipula la prohibición de exhibir publicidad a niños y adolescentes y vender u ofrecer dichos productos mezclados con bebidas alcohólicas. El etiquetado deberá incorporar la advertencia sobre los efectos a las poblaciones de riesgo, como son las mujeres embarazadas. Además, se prohibirá la venta, suministro o consumo de dichas bebidas en los establecimientos educacionales del país. La iniciativa fue respaldada por los senadores Carolina Goic (DC) y Francisco Chahuán (RN).",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F23%2F836945%2FProponen-proyecto-de-ley-para-prohibir-venta-de-bebidas-energeticas-a-menores-de-edad.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2476233,
            "avatar": "https://imgcomentarista.emol.cl/images/44/544_1533202371054.jpg",
            "creator": "Yves Duran",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 544,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Los zurdos son enemigos de la libertad de las personas. Todo lo quieren prohibir!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482513226000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836945
        },
        {
            "id": 2475499,
            "avatar": "https://imgcomentarista.emol.cl/images/77/115177_1539869424706.jpg",
            "creator": "Juan Prieto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 115177,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Porque siempre en vez de educar nuestras autoridades prohíben. Este país está dirigido por viejos soailuc.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482505068000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836945
        }
    ]
}