{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/31/838006/PDI-ha-descubierto-25-distintos-tipos-de-droga-sintetica-en-2016-e-incautaciones-suben-48.html",
    "title": "PDI descubre 25 tipos distintos de droga sintética en 2016 e incautaciones suben 48%",
    "subhead": "Según la policía civil, en el mundo se maneja un registro de 600 sustancias, creándose dos nuevas por semana. En Chile, la mayoría son importadas de países europeos como Holanda, Alemania y España.",
    "date": "31 de Diciembre de 2016",
    "time": "17:02",
    "agency": "Emol",
    "text": "SANTIAGO.- Cerca de 110 mil dosis de distintas drogas sintéticas fueron las que efectivos de la Jefatura Nacional Antinarcóticos y Contra el Crimen Organizado de la PDI lograron incautar en el año 2016. Un resultado histórico, que significa un 48% más que el año anterior y bastante superior a las cerca de 3 mil dosis que se encontraron en 2012, informó El Mercurio. Si bien en el balance de la policía civil se destaca que hubo una mayor eficiencia para sacar del mercado estos estupefacientes, la palabra que resume el 2016 es \"diversidad\". \"Si hace cinco o seis años existían dos drogas de síntesis, hoy ya tenemos en el país identificadas 25\", explica el comisario Patricio Navarro, del Departamento de Investigación de Sustancias Químicas Controladas de la policía. Entre las reconocidas por la PDI -aparte del éxtasis, 25N-Bome y metafentamina, las tres con mayor incautación- está el DOB, 2C-C, 4-fluorometilfenidato, mexedrona, XLR-11, mefedorna (4-MMC), metilfenidato, entre otras. Según el oficial, estas 25 sustancias \"son parte de un total cercano de 600 a nivel internacional. Ha habido una explosión de nuevas sustancias que se están creando a nivel mundial, incluso a un ritmo de dos a la semana\". Riesgos en consumo La mayoría de estas drogas, según el \"Observatorio del Narcotráfico en Chile del 2015\", realizado por la Fiscalía Nacional, son importadas de países europeos como Holanda, Alemania y España. Pero también hay registros de envíos desde Colombia y Argentina. En este último país, ya se detectaron laboratorios para su elaboración, algo que en Chile aún no sucede. Es en estos lugares donde se fabrican, pero también se realizan las modificaciones mediante reacciones químicas. La facilidad para cambiar su composición química y sus similares apariencias -la mayoría viene en un polvo blanco- es lo que eleva su riesgo al ser consumidos equivocadamente. \"Tenemos el 25N-Bome, el 2-C o el LSD: todas esas se consumen en estampillas. En consecuencia, si a alguien le venden una de estas, no sabe qué está comprando. Es como una ruleta rusa\", dice el comisario Navarro. Otra complicación al ser modificadas tan fácilmente, describe el informe del Ministerio Público, tiene que ver con la persecución penal. Esto debido a que la Ley 20.000 exige que estén en el listado de sustancias controladas. Igualmente, ya han sido agregadas algunas de estas sustancias. Alto valor El aumento de las incautaciones se ha producido, dicen en la PDI, por la tecnología que poseen -la cual permite detectarla inmediatamente- como también por el trabajo coordinado con otros organismos, como Aduanas, o internacionalmente, con policías de otros aeropuertos. Este tipo de sustancias, comentó el jefe de la Unidad de Drogas, Luis Toledo -en el lanzamiento del informe de narcotráfico-, son más onerosas que otras drogas, costando entre $10 mil a $20 mil cada dosis. Estas son habitualmente consumidas por jóvenes en fiestas. Sobre el aumento de la entrada de este tipo de estupefacientes, Toledo indicó que \"quizás tiene que ver con el crecimiento económico, con la posibilidad de tener droga más elaborada, cara, en ciertos sectores del país\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F31%2F838006%2FPDI-ha-descubierto-25-distintos-tipos-de-droga-sintetica-en-2016-e-incautaciones-suben-48.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2517136,
            "avatar": "https://imgcomentarista.emol.cl/images/69/61869_1536773432380.jpg",
            "creator": "Ventas Calama",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61869,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;VIVA COLOMBIA!!! CON TANTO COLOMBIANO DE MAL VIVIR QUE A LLEGADO",
            "likes": 1,
            "dislikes": 5,
            "denounces": 0,
            "time": 1483217347000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 838006
        },
        {
            "id": 2516986,
            "avatar": "https://graph.facebook.com/100000387641361/picture",
            "creator": "Eduardo Eusebio Ojeda Goluza",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2261,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Hay que preguntarle a los diputados y senadores y a los del gobierno que apoyan las drogas cuando piensan legalizar estas, al igual que están realizando con la marihuana, para uso privado de relex. Preguntenle a la Toha y su ex marido por ejemplo, o al doc Castro",
            "likes": 1,
            "dislikes": 3,
            "denounces": 0,
            "time": 1483214252000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 838006
        },
        {
            "id": 2517522,
            "avatar": "https://imgcomentarista.emol.cl/images/84/25284_1539978911927.jpg",
            "creator": "Hernan Martinez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 25284,
            "parentId": 2516986,
            "parentCreatorId": 2261,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que comentario más estupido",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1483230937000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 838006
        },
        {
            "id": 2516674,
            "avatar": "https://imgcomentarista.emol.cl/images/65/57365_1533135236645.jpg",
            "creator": "Benjamín Alfredo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 57365,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En realidad ahora entra cuatro veces lo que antes pero como se usan las medidas del año pasado pareciera que son más efectivos, una completa ilusión no? ;)",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483208720000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 838006
        },
        {
            "id": 2516599,
            "avatar": "https://imgcomentarista.emol.cl/images/65/3765_1539256194123.jpg",
            "creator": "Mauricio Chanalet",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3765,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Estraña la hu ea de colombia",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1483207317000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 838006
        }
    ]
}