{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/29/837753/Productos-sobre-la-Princesa-Leia-triplican-su-valor-tras-la-muerte-de-Carrie-Fisher.html",
    "title": "Productos relacionados a la \"Princesa Leia\" y a \"Star Wars\" triplican su valor tras la muerte de Carrie Fisher",
    "subhead": "Según un experto, el merchandising de la franquicia de ciencia ficción tendrá una rápida alza de precios en los próximos 30 días. ",
    "date": "29 de Diciembre de 2016",
    "time": "15:45",
    "agency": "Emol",
    "text": "SANTIAGO.- La comunidad de seguidores de \"Star Wars\" sigue de luto tras la reciente muerte de Carrie Fisher el pasado martes. Sin embargo, su deceso ha creado un fenómeno de ventas, ya que el merchandising ligado a la franquicia creada por George Lucas —y a la Princesa Leia como tal— ha aumentado su valor en los últimos días. Noticias  relacionadas Adiós, Princesa: A los 60 años muere la actriz Carrie Fisher Carrie Fisher: La agitada vida de una \"princesa de Hollywood\" convertida en emblema de la ciencia ficción  Luego de su fallecimiento, según constató el sitio TMZ, los productos relacionados al personaje de Fisher en las películas han aumentado su precio, llegando a triplicarse en comparación a lo que costaban hace una semana. El medio estadounidense da como ejemplo un fotografía de Leia, Han Solo (Harrison Ford) y Luke (Mark Hamill) autografiada por los actores se vendió en 2002 por $156 dólares (más de 100 mil pesos chilenos). Con la muerte de la actriz, una imagen bajo las mismas características fue adquirida por $1.500 dólares (más de 1 millón de pesos chilenos). Sobre este fenómeno, el líder de una casa de remate reconocida en Estados Unidos señaló que los productos, no sólo de la Princesa Leia, sino que de \"Star Wars\" aumentarán su precio de manera rápidamente en los próximos 30 días. Un caso parecido se vio cuando murieron distintos actores del clásico \"El mago de Oz\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F29%2F837753%2FProductos-sobre-la-Princesa-Leia-triplican-su-valor-tras-la-muerte-de-Carrie-Fisher.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}