{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/19/836230/Principe-Harry-admite-que-ya-no-reniega-de-su-posicion-real-Puedo-marcar-diferencias.html",
    "title": "Príncipe Harry admite que ya no reniega de su posición real: \"Puedo marcar diferencias\"",
    "subhead": "El hijo menor de Carlos y la fallecida Diana de Gales, afirmó que antes \"luchaba contra el sistema\", pero que ahora está \"a tope y lleno de energía\".",
    "date": "19 de Diciembre de 2016",
    "time": "15:54",
    "agency": "EFE",
    "text": "LONDRES.- El príncipe Harry, uno de los miembros más carismáticos de la familia real británica, admitió que ya no reniega de su posición y afirmó quiere hacer algo constructivo con su vida a través de labores benéficas. En un documental que emite hoy la cadena ITV, el hijo menor del príncipe Carlos y la fallecida Diana de Gales reconoce, además, que \"ser malo es aburrido\" y \"ser bueno\" es más divertido. Harry, que hace unos años captó la atención de los medios por su afición a las fiestas, admite que está comprometido con \"hacer algo positivo\" de su vida, lo que lo ha llevado a crear una organización benéfica que ayuda a niños enfermos de sida en Lesoto. A sus 32 años y quinto en la línea de sucesión al trono de Gran Bretaña, confiesa que en el pasado trataba de \"escurrir el bulto\", pero asegura que ahora su punto de vista es \"muy, muy diferente\". \"Luchaba contra el sistema diciendo 'no quiero ser esta persona, mi madre murió cuando yo era muy, muy pequeño y no quiero estar en esta posición'\". Diana de Gales falleció en un accidente automovilístico en París el 31 de agosto de 1997. \"Ahora estoy a tope y lleno de energía, con suerte de estar en una posición en la que puedo marcar diferencias\", dice al programa de la ITV, que centra su atención en el trabajo humanitario que desempeña en Lesoto. Harry fundó en 2006 junto al príncipe Seisso de Lesoto la organización no gubernamental \"Sentebale\" (\"No me olvides\") para ayudar a los miles de menores afectados por el virus del sida en ese país africano. \"Las historias positivas son las que conmueven a la gente cada día. Es divertido ser bueno y es aburrido ser malo, aunque también se puede ser un poco travieso\", bromea el príncipe. \"Quienquiera que seas, si no puedes tener un impacto en la política y cambiar las grandes cosas del mundo, entonces trata de hacer lo que puedas, ya sea en tu comunidad local, en tu pueblo, en tu iglesia local, caminando por la calle, abriéndole la puerta a una señora mayor, ayudándole a cruzar la calle\", agrega. En el documental también aparece el músico Elton John, quien mantuvo una amistad con Diana y alaba el trabajo de Harry. \"Si su madre estuviera viva, seguiría desarrollando las tareas (humanitarias) que hacía y él continúa esa tradición de la mejor manera que puede\", sostiene el artista.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F19%2F836230%2FPrincipe-Harry-admite-que-ya-no-reniega-de-su-posicion-real-Puedo-marcar-diferencias.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2452248,
            "avatar": "https://imgcomentarista.emol.cl/images/29/5229_1539402734159.jpg",
            "creator": "Sebastian Urrutia Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5229,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que we.vada mas rancia en 2017 tener monarquias",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482198086000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836230
        }
    ]
}