{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/31/837765/Resena-laptop-realidad-virtual-MSi.html",
    "title": "Probamos el laptop que vuelve la realidad virtual algo \"móvil\"",
    "subhead": "El notebook GS63VR de MSI soporta equipos como el HTC Vive, eliminando la necesidad de tener un computador de escritorio. Su principal punto negativo es su elevado precio.",
    "date": "31 de Diciembre de 2016",
    "time": "12:32",
    "agency": "Emol",
    "text": "SANTIAGO.- Después de años de versiones preliminares, los equipos más esperados de la naciente industria de la realidad virtual llegaron a tiendas este año, mostrando el potencial de esta tecnología para el entretenimiento. Pero tal estreno presenta ciertos problemas, entre los que destaca el costo y la necesidad de tener un computador muy poderoso y usualmente de escritorio. La industria de los videojuegos está intentando responder a este problema, a través de equipos portátiles que cuentan con suficiente poder para soportar estos nuevos equipos. Entre ellos está el computador GS63VR Stealth Pro de la compañía asiática MSI. El laptop es una mezcla entre los formatos llamativos y grandes que tiene la industria de computadores para gamers, pero también con un diseño un poco más reposado y apostando por la portabilidad. El computador es pesado, pero al menos tiene un grosor que permite ponerlo en una mochila. La principal característica de este notebook es su poder técnico. Incluye un procesador Intel Core i7, 16 GB de RAM, un sistema de almacenamiento híbrido con 128 GB en una unidad de estado sólido (SSD) y 1 TB en un disco duro, además del ingrediente clave: una tarjeta de video Nvidia GeForce GTX 1060, que precisamente ofrece soporte para equipos de realidad virtual. El resultado de todos estos componentes técnicos es una experiencia de Windows 10 que no tiene demoras, tanto en uso común como en juegos muy demandantes en gráfica. La combinación de este notebook, un control de Xbox One y juegos descargados vía Steam deja una experiencia igual a una consola de hogar pero muchas veces con un rendimiento y capacidad gráfica mejor. Sobre el rendimiento de la realidad virtual, pudimos probar un equipo Vive, desarrollado por la taiwanesa HTC, con muy buenos resultados. La experiencia es fluida (salvo en ciertas situaciones) y completa, permitiendo explorar contenidos como juegos, videos o experiencias como las creadas sobre de \"Star Wars\" o la herramienta \"TiltBrush\" desarrollada por Google, que permite dibujar en un ambiente 3D. Todo esto tiene un precio, y uno alto. Actualmente el laptop, que lleva algunas semanas de disponibilidad en Chile, tiene un precio que supera el millón y medio de pesos. Esto no es poco común, ya que los equipos para gaming suelen tener piezas avanzadas o de alta capacidad técnica. Aquí la novedad está en el soporte que ofrece para la realidad virtual en un formato móvil. Para un usuario común probablemente esta es una máquina que excede sus requerimientos, pero para los fanáticos de los videojuegos, es una opción interesante.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F31%2F837765%2FResena-laptop-realidad-virtual-MSi.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}