{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/28/837617/Nicolas-Maturana-fue-presentado-oficialmente-como-refuerzo-del-Necaxa.html",
    "title": "Nicolás Maturana fue presentado oficialmente como refuerzo del Necaxa",
    "subhead": "El volante nacional se sumó formalmente al cuadro mexicano donde militan sus compatriotas Edson Puch, Luis Felipe Gallegos, Manuel Iturra y Marcos González. ",
    "date": "28 de Diciembre de 2016",
    "time": "20:18",
    "agency": "Agencia Uno/Emol",
    "text": "ANTIAGO.- El volante nacional Nicolás Maturana fue presentado este miércoles como nueva incorporación del club Necaxa, cuadro mexicano donde militan sus compatriotas Edson Puch, Luis Felipe Gallegos, Manuel Iturra y Marcos González. Además del exjugador de Palestino y Universidad de Chile, los 'hidrorayos' presentaron a las otras caras nuevas para la temporada 2017, como es el caso del mediocampista Jonas Aguirre y el delantero Maximiliano Barreiro, ambos argentinos. \"Recién llegué, quiero hacer las cosas bien para volver a estar en la selección adulta de Chile y ser un aporte al equipo. Es un paso importante\", expresó el jugador de 23 años en diálogo con Univisión. Incluso, Luis Felipe Gallegos alabó a su compatriota a la hora de la presentación. \"Lo conozco, es un gran jugador, desequilibrante, esperemos que se adapte pronto y venga a aportar su granito de arena para que el equipo siga mejorando\", dijo. Necaxa alcanzó las semifinales del pasado Apertura 2016, en una sorpresiva actuación al venir recién de ascender de categoría. La máxima figura de los 'Rayos' en el segundo semestre fue Edson Puch.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F28%2F837617%2FNicolas-Maturana-fue-presentado-oficialmente-como-refuerzo-del-Necaxa.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2503515,
            "avatar": "https://imgcomentarista.emol.cl/images/18/1118_1540642884480.jpg",
            "creator": "Juan Fernando Reinoso Diaz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1118,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;otro mas que nunca conocera europa ,solo si va a pasear",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483000493000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837617
        }
    ]
}