{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/26/837274/Primer-Ministro-japones-llega-a-Hawaii-para-hacer-historica-visita-a-Pearl-Harbor.html",
    "title": "Primer Ministro japonés llega a Hawaii para hacer histórica visita a Pearl Harbor",
    "subhead": "La presencia de Shinzo Abe en el lugar se llevará a cabo este martes. La actividad se asimila a la acción hecha meses atrás por el Presidente Barack Obama, cuando viajó a la ciudad de Hiroshima.",
    "date": "26 de Diciembre de 2016",
    "time": "18:10",
    "agency": "AFP",
    "text": "HONOLULU.- El Primer Ministro japonés, Shinzo Abe, llegó este lunes a Honolulu, la capital de Hawái, para realizar una visita histórica de dos días durante la cual irá a Pearl Harbor junto al Presidente estadounidense, Barack Obama. La visita al memorial \"USS Arizona\" prevista para este martes se da en el marco de los 75 años del ataque sorpresa a Pearl Harbor, la principal base naval estadounidense en el Pacífico, en la madrugada del 7 de diciembre de 1941. Esta ofensiva de la aviación japonesa, preparada durante meses en el mayor de los secretos, provocó más de 2.400 muertos y aceleró la entrada de Estados Unidos en la Segunda Guerra Mundial. Es la primera vez que un dirigente japonés visita este emotivo sitio, construido a principios de 1960 y que atrae a más de dos millones de turistas por año. Accesible solamente en barco, este edificio blanco fue erigido justo encima de los restos oxidados del \"USS Arizona\", del cual afloran en la superficie algunas partes. En el extremo de esta estructura abierta al mar y al cielo, hay una inmensa pared sobre la cual están grabados los nombres de los 1.177 estadounidenses que perdieron la vida a bordo de este acorazado. Sólo cinco de los sobrevivientes siguen vivos hoy en día. Tal como lo hizo Obama durante su visita a Hiroshima en mayo, Abe no tiene intención de pedir perdón, sino de rendir homenaje a las víctimas y de celebrar la solidez de la alianza entre dos antiguos países enemigos convertidos en aliados. \"No debemos repetir jamás el horror de la guerra\", declaró el Primer Ministro japonés justo antes de su partida. \"Junto al Presidente Obama, quiero expresarle al mundo entero este compromiso con el futuro y el valor de la reconciliación\". Abe llevará a cabo varias visitas en Honolulu, principalmente al cementerio nacional del Pacífico conocido como \"Punchbowl\", donde varios de sus predecesores ya rindieron homenaje a las víctimas de la guerra. El dirigente nipón también irá al memorial Ehime Maru, nombrado así por el barco-escuela de pescas japonesas golpeado accidentalmente en febrero de 2001 a lo largo de la isla Oahu por un submarino nuclear estadounidense. Cinco miembros de la tripulación y cuatro estudiantes perdieron la vida.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F26%2F837274%2FPrimer-Ministro-japones-llega-a-Hawaii-para-hacer-historica-visita-a-Pearl-Harbor.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}