{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/05/834219/Primer-ministro-frances-declara-su-candidatura-a-la-presidencia-de-Francia-y-anuncia-su-dimision.html",
    "title": "Primer ministro francés declara su candidatura a la presidencia y anuncia su dimisión",
    "subhead": "El socialista Manuel Valls aseguró que mañana oficializará su renuncia al cargo para dar a conocer sus propuestas a los franceses \"en toda libertad\".",
    "date": "05 de Diciembre de 2016",
    "time": "14:50",
    "agency": "EFE/AFP",
    "text": "PARÍS.- El primer ministro francés, el socialista Manuel Valls, confirmó este martes que aspirará a la presidencia de Francia en las elecciones que se celebrarán en 2017 y anunció que mañana dimitirá de su cargo al frente del Gobierno. \"Sí, soy candidato a la presidencia de la República\", dijo Valls nada más comenzar un discurso desde el ayuntamiento de la ciudad de Evry, de la que fue alcalde durante once años (2001-2012), antes de añadir que dejará mañana el puesto de primer ministro para lanzar sus propuestas a los franceses \"en toda libertad\". Frente al derrotismo imperante en la izquierda por las escasas opciones que dan las encuestas a cualquier candidato, Valls se mostró combativo y recordó que \"nada está escrito\", por lo que llamó a todo el mundo a \"movilizarse en masa en enero\", cuando los socialistas celebran sus primarias. El jefe del Gobierno exhibió su experiencia como primer ministro y como titular del Interior para garantizar una Francia independiente frente a los presidentes de China, Estados Unidos, Rusia o Turquía. El político de origen español aseguró que la suya es una candidatura de \"reconciliación\" con la que pretende volver a unir a la izquierda francesa, actualmente fuertemente dividida. El candidato se comprometió a que \"Francia no reviva el trauma de 2002 con una extrema derecha en la segunda vuelta\" porque el programa del Frente Nacional \"arruinará a los trabajadores y nos hará salir de Europa y de la historia\". Pese a ello, las encuestas muestran que si bien Valls es uno de los candidatos socialistas con más posibilidades de ganar la primaria, la candidata de ultraderecha Marine Le Pen y el candidato de derecha François Fillon le superan ampliamente.  Frente a esto, el candidato señaló que \"dicen que la izquierda no tiene ninguna oportunidad, pero no hay nada escrito\". Valls compareció rodeado por una representación multiétnica de sus vecinos de Evry, y tras un atril en el que se podía leer el eslogan: \"Hacer ganar todo lo que nos une\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F05%2F834219%2FPrimer-ministro-frances-declara-su-candidatura-a-la-presidencia-de-Francia-y-anuncia-su-dimision.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2373691,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/03/29/Alfredo%20Emol%20%281%29.jpg",
            "creator": "Alfredo Vega",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1845,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;C'est du n'importe quoi. Triste.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480976150000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834219
        }
    ]
}