{
    "url": "https://www.emol.com/noticias/Economia/2016/12/14/835431/Primer-ministro-griego-quiere-dejar-fuera-al-FMI-del-tercer-rescate-financiero.html",
    "title": "Primer ministro griego quiere dejar fuera al FMI del tercer rescate financiero del país",
    "subhead": "Alexis Tsipras considera que el costo político para que el Fondo Monetario Internacional se sume al rescate se ha vuelto demasiado alto, a la vista de las exigencias adicionales que plantea.",
    "date": "14 de Diciembre de 2016",
    "time": "07:43",
    "agency": "EFE",
    "text": "ATENAS.- El primer ministro griego, Alexis Tsipras, tiene previsto proponer a sus socios europeos que el Fondo Monetario Internacional (FMI) no participe en el tercer programa de rescate griego, o al menos que su papel se limite al de asesor técnico, según publica hoy el diario griego Kathimerini. De acuerdo al rotativo, que basa sus informaciones en \"fuentes bien informadas\", en las reuniones que celebrará entre hoy y el viernes con el presidente francés, Francois Hollande, y la canciller alemana, Angela Merkel, el primer ministro griego intentará convencerles de que el FMI quede fuera del rescate. Atenas considera que el costo político para que el FMI se sume al rescate se ha vuelto demasiado alto, a la vista de las exigencias adicionales que plantea y la disputa desatada en víspera del regreso de los acreedores a Grecia. Hasta ahora Alemania ha sido el país que más ha insistido en que el FMI no se salga del programa. En caso de no lograr el respaldo de los socios europeos a la solución más drástica, Tsipras intentaría convencerles de que el FMI solo mantenga su papel actual como asesor técnico, añade el rotativo. El Fondo Monetario Internacional no ha decidido todavía si participa o no en el tercer programa de rescate por un total máximo de 86.000 millones de euros, pues considera que todavía no están cumplidos los requisitos para poder hacerlo, es decir que esté garantizada la sostenibilidad de la deuda del país. El FMI no está de acuerdo con los objetivos fijados entre Grecia y sus acreedores europeos para el superávit primario a partir de 2018. En principio Grecia deberá alcanzar no solo en 2018 sino en los años posteriores -ya habrá finalizado el rescate- un superávit primario del 3,5% del producto interior bruto (PIB). El FMI, en cambio, solo ve factible un 1,5%, salvo que Grecia apruebe una serie de medidas adicionales de austeridad por un total de 4.500 millones de euros, y que lo haga a priori. En la víspera de la reanudación de las negociaciones, el responsable del FMI para Europa, Poul Thomsen, y su economista jefe, Maurice Obstfeld, publicaron un artículo en el blog del organismo en el que además insisten que el objetivo del 3,5% es algo que acordó Grecia con los acreedores europeos, y no idea del FMI. \"Si Grecia acuerda con sus socios europeos objetivos fiscales ambiciosos no critiquen al FMI por ser el que insiste en la austeridad cuando pedimos las medidas necesarias para que estos objetivos sean alcanzables\", aseveraron los dos autores. El artículo acabó de soliviantar al Gobierno de Tsipras, que además puso en duda una serie de datos presentados por ambos economistas. Fuentes gubernamentales recordaron que las proyecciones económicas del FMI en los últimos años siempre estuvieron equivocadas. Así, el FMI proyectó para 2010 una recesión del 4%, cuando en realidad fue del 5,5% y para 2011 del 2,6 %, cuando la contracción real alcanzó el 9,1%. Para 2012, el FMI previó un crecimiento del 1,1%, pero en realidad hubo una contracción del 7,3%.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F14%2F835431%2FPrimer-ministro-griego-quiere-dejar-fuera-al-FMI-del-tercer-rescate-financiero.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2417857,
            "avatar": "https://imgcomentarista.emol.cl/images/99/139799_1541804858756.jpg",
            "creator": "Marcelo Rodríguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 139799,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Cuando las lucas se acaban...se acaban...ojalá no estemos pronto nosotros en el banquillo de los acusados...no más AFP...no al lucro...pfffffffff",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481715923000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835431
        },
        {
            "id": 2417693,
            "avatar": "https://imgcomentarista.emol.cl/images/80/80_1541447148391.jpg",
            "creator": "Oscar Ernesto Navarrete Villalobos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 80,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pordiosero y regodeón. Quebraron la economía del País y se quejan de que les pongan metas.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481714750000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835431
        }
    ]
}