{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/01/833734/Rusia-confirma-la-destruccion-de-la-nave-de-carga-que-viajaba-a-la-Estacion-Espacial.html",
    "title": "Rusia confirma la destrucción de la nave de carga que viajaba a la Estación Espacial",
    "subhead": "La cápsula Progress despegó esta mañana rumbo a la estación. Roscosmos aseguró que cayó en una zona montañosa de Tuva, una república que limita con Mongolia.",
    "date": "01 de Diciembre de 2016",
    "time": "15:27",
    "agency": "EFE",
    "text": "MOSCÚ.- La nave de carga rusa Progress MS-04 se estrelló hoy poco después de despegar desde el cosmódromo de Baikonur (Kazajistán) con suministros vitales rumbo a la Estación Espacial Internacional (EEI). La agencia espacial rusa Roscosmos, que dejó de recibir datos telemétricos de la nave \"seis minutos después del lanzamiento\", informó que la Progress cayó en una zona montañosa de la república de Tuva, limítrofe con Mongolia. La pérdida del carguero se produjo a una altura de 190 kilómetros y la mayoría de fragmentos de la nave se desintegraron al entrar en contacto con la atmósfera. La nave debía haber llevado a la tripulación de la plataforma orbital 2,6 toneladas de agua, alimentos y diversos equipos técnicos. Por su parte, la NASA indicó que la tripulación de astronautas de la estación fue informada del problema y aseguró que los consumibles a bordo están en \"buenos niveles\". Con todo, Roscosmos negó que el accidente de la Progress pueda repercutir negativamente en el funcionamiento de la EEI o en el trabajo de sus tripulantes. El carguero fue lanzado a las 17:52 hora de Moscú (11:52 en Chile) con total normalidad y, según el plan de vuelo, debía acoplarse a la Estación Espacial el 3 de diciembre a las 19:43 (13:43). La última vez que se perdió un carguero espacial ruso fue en abril de 2015, cuando el Progress M-27M se desvió de su trayectoria y se desintegró.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F01%2F833734%2FRusia-confirma-la-destruccion-de-la-nave-de-carga-que-viajaba-a-la-Estacion-Espacial.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}