{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/02/833786/Rusia-denuncia-que-se-preparan-ciberataques-contra-su-sistema-financiero.html",
    "title": "Rusia denuncia que se preparan ciberataques contra su sistema financiero",
    "subhead": "La ofensiva, asegura una nota oficial, contempla el envío masivo de SMS y de publicaciones en la redes sociales \"sobre quiebras y la revocación de licencias de importantes bancos de nivel nacional y regional\".",
    "date": "02 de Diciembre de 2016",
    "time": "05:17",
    "agency": "EFE",
    "text": "MOSCÚ.- El Servicio Federal de Seguridad (FSB, antiguo KGB) de Rusia denunció hoy que servicios secretos extranjeros preparan ciberataques a partir del próximo día 5 con el objetivo de desestabilizar el sistema financiero del país. \"Se ha establecido que los servidores y los centros de mando para lanzar los ciberataques se encuentran en el territorio de Holanda y pertenecen a la compañía ucraniana BlazingFast\", se afirma en un comunicado del FBS. La ofensiva cibernética, añade la nota oficial, contempla el envío masivo de SMS y de publicaciones provocadoras en la redes sociales sobre una \"crisis del sistema financiero-crediticio de Rusia, sobre quiebras y la revocación de licencias de una serie importantes bancos de nivel nacional y regional\". \"Estas acciones se planean contra decenas de ciudades de la Federación de Rusia\", señaló el FSB, que recalcó que adopta \"todas las medidas necesarias para neutralizar las amenazas a la seguridad económica e informática del país\". En octubre pasado, el Gobierno de Estados Unido acusó oficialmente a Rusia de los ciberataques que, entre otras cosas, facilitaron la publicación de 20.000 correos electrónicos del Comité Nacional Demócrata por parte de Wikileaks. Según Washington, estos ataques informáticos tenían como objetivo influir en la campaña presidencial estadounidense. En Francia, según el periódico \"Le Monde, las autoridades han alertado a los partidos políticos de posibles ataques informáticos rusos durante la campaña de las elecciones presidenciales de 2017. El rotativo informó de que el pasado 26 de octubre la Secretaría General de la Defensa y la Seguridad Nacional de Francia reunió a responsables informáticos de las principales formaciones con representación parlamentaria para comunicarles esta alerta. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F02%2F833786%2FRusia-denuncia-que-se-preparan-ciberataques-contra-su-sistema-financiero.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2356080,
            "avatar": "https://graph.facebook.com/821047261/picture",
            "creator": "Marina Maluje",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 175409,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;WIKILEAKS NEGO RELACION CON RUSOS. ADEMAS LA DENUNCIA FUE HECHA X CLINTON. PERO ESOS CORREITOS DESTAPARON BASURA OCULTA...",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480681160000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833786
        },
        {
            "id": 2354335,
            "avatar": "https://imgcomentarista.emol.cl/images/16/85316_1552945303868.jpg",
            "creator": "Wyper House",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 85316,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Zzzzzzzzz......Zzzzzzzzzz. zzzzzzzzzzzzzz...........zzzzzz....",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480665607000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833786
        }
    ]
}