{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/02/833802/Primer-ministro-bulgaro-no-formara-Gobierno-y-abre-puerta-a-nuevos-comicios.html",
    "title": "Primer ministro búlgaro no formará Gobierno y abre puerta a nuevos comicios",
    "subhead": "Boiko Borisov dimitió junto con todo su Ejecutivo después de que la candidata de su coalición perdiera las elecciones presidenciales del 13 de noviembre.",
    "date": "02 de Diciembre de 2016",
    "time": "08:12",
    "agency": "EFE",
    "text": "SOFÍA.- El primer ministro en funciones de Bulgaria, el conservador Boiko Borisov, ha rechazado hoy el encargo de formar nuevo Gobierno en sustitución del que él mismo dirigió hasta su dimisión el pasado noviembre, abriendo así la posibilidad de la celebración de los terceros comicios anticipados en tres años. Borisov, líder de la formación Ciudadanos para el Desarrollo Europeo de Bulgaria (GERB), dimitió junto con todo su Ejecutivo después de que la candidata gubernamental perdiera las elecciones presidenciales del 13 de noviembre frente a Rumen Radev, el candidato apoyado por los socialistas. El primer ministro había prometido que dimitiría si su candidata no ganaba esos comicios. El presidente saliente búlgaro, Rosen Plevneliev, debe ahora encargar la formación del Ejecutivo al Partido Socialista, el segundo del Parlamento, aunque esta formación ya ha anunciado que tampoco está dispuesta a asumir esa tarea. Así, todo indica que el propio Plevneliev tendrá que encabezar un Ejecutivo interino hasta finales de enero, cuando pasará el mandato a Radev, cuyo primer acto será disolver el Parlamento y convocar nuevas elecciones.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F02%2F833802%2FPrimer-ministro-bulgaro-no-formara-Gobierno-y-abre-puerta-a-nuevos-comicios.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}