{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/26/837162/Rusia-descarta-que-tragedia-aerea-se-debio-a-un-atentado-y-lo-atribuye-a-un-error.html",
    "title": "Rusia descarta que tragedia aérea se debió a un atentado y lo atribuye a un error o falla técnica",
    "subhead": "La agencia de inteligencia FSB aseguró que las pesquisas se están centrando en posibles causas como un error del piloto o mala calidad del combustible.",
    "date": "26 de Diciembre de 2016",
    "time": "10:13",
    "agency": "AP",
    "text": "SOCHI.- La agencia rusa de inteligencia FSB aseguró no ver indicios de una posible trama terrorista en el desastre aéreo ocurrido el domingo en el Mar Negro, mientras el país celebraba un día de luto por las 92 víctimas. La FSB dijo que \"no ha encontrado ningún indicio ni hechos que apunten a un posible ataque terrorista o sabotaje a bordo\". La agencia añadió que centraba las pesquisas en posibles causas como un error del piloto, mala calidad del combustible, objetos externos que entraran en el motor o una falla técnica no especificada. Se cree que los 84 pasajeros y ocho tripulantes del avión militar Tu-154 murieron cuando se estrelló dos minutos después de despegar de Sochi, en Rusia. Entre los pasajeros había docenas de cantantes del conocido coro del Ejército ruso, nueve periodistas y una doctora conocida por su trabajo benéfico en zonas de guerra. Más de 3.500 rescatistas en 45 barcos -incluidos 135 buzos llegados de toda Rusia- buscaban en el lugar del siniestro en el mar y la costa, indicó el Ministerio de Defensa. Las autoridades emplearon helicópteros, drones y sumergibles para ayudar a localizar cuerpos y restos. Potentes focos permitieron continuar las operaciones durante la noche. La zona de búsqueda, que cubre unos 10 kilómetros cuadrados (unas 4 millas cuadradas) está llena de corrientes submarinas que pueden llevar restos humanos y del avión a mar abierto. El lunes el Ministerio de Situaciones de Emergencia informó que ya recuperaron varios fragmentos del avión a kilómetro y medio de la costa del Mar Negro y a unos 25 metros de profundidad. Indicó que los buzos están rastreando las aguas para encontrar más partes. Todavía no se han encontrado las cajas negras del avión, indicó el ministro de Emergencias, Vladimir Puchkov a agencias rusas de noticias. El ministro de Transportes, Maxim Sokolov, había dicho antes que los dispositivos no tenían balizas de radio, de modo que localizarlas en el lecho marino sería un desafío. Sokolov agregó que los investigadores barajan un posible error del piloto o un fallo técnico, y que un ataque terrorista no está entre las principales teorías. Sin embargo, varios expertos en aviación señalaron aspectos que podrían apuntar a un atentado, como el hecho de que la tripulación no informara de ningún problema técnico o la dispersión de los restos por una zona muy amplia. \"Los posibles fallos... desde luego no habrían impedido a la tripulación informar de ellos\", dijo a RIA Novosti Vityaly Andreyev, un ex responsable de control aéreo ruso. El avión llevaba al famoso Alexandrov Ensemble, también conocido como Coro del Ejército Rojo, para ofrecer un concierto en una base aérea rusa en la provincia costera de Latakia, Siria. La aeronave salió del aeropuerto militar Chkalovsky en Moscú y había parado en Sochi para repostar. Pese a la conexión con Siria, Sokolov dijo que el Gobierno no ve necesidad de aumentar la seguridad en los aeropuertos rusos. Hasta el momento se han recuperado 11 cuerpos y varios fragmentos que se enviaron a Moscú para su identificación. En tanto, mucha gente ha acudido al aeropuerto Adler de Sochi para encender velas en la capilla del aeropuerto y colocar flores en un altar improvisado con fotografías del avión y de algunas víctimas. El Tu-154 es un avión de tres motores de fabricación soviética diseñado a finales de la década de 1960. Se han construido más de 1.000 y han sido muy empleados por aerolíneas rusas y de otros lugares. El avión estrellado se construyó en 1983 y en 2014 pasó por comprobaciones de fábrica.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F26%2F837162%2FRusia-descarta-que-tragedia-aerea-se-debio-a-un-atentado-y-lo-atribuye-a-un-error.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2486710,
            "avatar": "https://imgcomentarista.emol.cl/images/38/41038_1550705693152.jpg",
            "creator": "Claudio Villanueva Pardo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 41038,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El punto que se resalta una falla mecánica y se indica que no existe registro de que el comandante no indicara nada, se aproxima a una confabulación por parte Rusa por un motivo para meterse con todo. Pero la tecnogía actual les juega en contra.",
            "likes": 0,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482755059000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2486657,
            "avatar": "https://ugc.ecn.cl/upload/files/2019/05/02/52f3f567-7c6d-4f18-b243-f296adcda42b.jpg",
            "creator": "Manolo Suarez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 663,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Yibuti",
            "text": "&nbsp;Cualquier fallo tecnico y la tripulación se hubiese comunicado con la torre de control. El avión desaparecio de repente de los radares, no hubo un descenso programado. que significa eso ? Pregunta para los expertos y ellos ya tienen la respuesta.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482754471000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2486357,
            "avatar": "https://graph.facebook.com/109089832876808/picture",
            "creator": "Pablo Rojas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 167889,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Rusia nunca ha dado a conocer los resultado de las operaciones de rescate de algún ruso, mas aun si este iba lleno de militares. Esto sucedia desde que Rusia era URSS.",
            "likes": 3,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482751943000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2486463,
            "avatar": "https://graph.facebook.com/120672591748107/picture",
            "creator": "Anna Purna",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207396,
            "parentId": 2486357,
            "parentCreatorId": 167889,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Yo opino que hay unos chiquillos separatistas en Ucrania que se entretienen mucho tirándoles \"juguetitos\" a los aviones que pasan a diez kilómetros por arriba. Con éste, que se sepa, ya van dos al agua...Señor Putin, usted tiene un serio problema en su patio trasero...",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482752846000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2486766,
            "avatar": "https://ugc.ecn.cl/upload/files/2019/04/19/6aeab7e4-a49a-4787-87eb-773e60f08e5a.jpg",
            "creator": "Omar Andrés Retamales Gómez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15345,
            "parentId": 2486463,
            "parentCreatorId": 207396,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Rusia",
            "text": "&nbsp;No entendí la ironía.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482755680000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2487205,
            "avatar": "https://imgcomentarista.emol.cl/images/83/7583_1531315381151.jpg",
            "creator": "Manuel Mariño T",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7583,
            "parentId": 2486357,
            "parentCreatorId": 167889,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Viña Del Mar",
            "text": "&nbsp;Puedes explicar de donde sacaste esa conclusion. Yo he leido montones de informes sobre accidentes aereos en Russia. De hecho yo anticiparia que Rusia va a dar su informe en mucho menos tiempo de lo que comunmente toma en investigaciones en otras partes del mundo (excepto China).",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482760235000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2487210,
            "avatar": "https://imgcomentarista.emol.cl/images/83/7583_1531315381151.jpg",
            "creator": "Manuel Mariño T",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7583,
            "parentId": 2487205,
            "parentCreatorId": 7583,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Viña Del Mar",
            "text": "&nbsp;Aquiva un ejemplo. 18 mayo 1973: Aeroflot (Rusia) SU-109 (Tupolev 104), vuelo doméstico Irkutsk – Chita en Rusia. El avión fue secuestrado por un pasajero quién exigió aterrizar en China. Eventualmente la bomba que portaba explosiona y la aeronave se estrella cerca del lago Baikal pereciendo sus 82 ocupantes",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482760269000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2487219,
            "avatar": "https://imgcomentarista.emol.cl/images/83/7583_1531315381151.jpg",
            "creator": "Manuel Mariño T",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7583,
            "parentId": 2487205,
            "parentCreatorId": 7583,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Viña Del Mar",
            "text": "&nbsp;Aqui va otro. 31 agosto 1972: Aeroflot (URSS) SU-558 (Ilyushin 18). Almati (Kazakstan) – Moscu (Rusia). Se produce un incendio en el compartimiento de equipaje dañando los mecanismos de control de la aeronave. Se desconoce la causa de fuego. Avión se estrella cerca de Smelovskiy en Rusia, pereciendo sus 101 ocupantes.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482760324000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        },
        {
            "id": 2487223,
            "avatar": "https://imgcomentarista.emol.cl/images/83/7583_1531315381151.jpg",
            "creator": "Manuel Mariño T",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7583,
            "parentId": 2487205,
            "parentCreatorId": 7583,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Viña Del Mar",
            "text": "&nbsp;Dos mas. 28 junio 1982: Aeroflot (URSS) SU-8641 (Yak-42), Leningrado (Rusia) - Kiev (Ukraine). Falla en el mecanismo del estabilizador horizontal (cola) deja la nave incontrolable. Avión se estrella cerca de Mozyr en Bielorrusia, pereciendo sus 132 ocupantes. 29 agosto 1979: Aeroflot (URSS) SU-5484 (Tupolev 124). Odessa (Ucrania) – Kazan (Rusia). Los flaps se extienden en pleno vuelo causando la perdida de sustentación y eventual desprendimiento de un ala. Avión se estrella cerca de Kirsanov en Rusia, pereciendo sus 63 ocupantes.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482760388000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837162
        }
    ]
}