{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/27/837317/Nico-Rosberg.html",
    "title": "Rosberg y su mala relación con Hamilton en la F-1: \"Quizás podamos volver a acercarnos en algún momento\"",
    "subhead": "El ahora ex piloto alemán, quien fue campeón del mundo de la Fórmula Uno este 2016, insistió que su retiro del profesionalismo fue una decisión acertada.",
    "date": "27 de Diciembre de 2016",
    "time": "08:22",
    "agency": "EFE",
    "text": "BERLÍN.- El ex piloto alemán Nico Rosberg se mostró en una entrevista difundida hoy por el \"Frankfurter Allgemeine Zeitung\" convencido de que acertó al retirarse apenas unos días después de coronarse campeón de la Fórmula 1. \"Mi misión está cumplida\", asegura Rosberg, de 31 años, que se siente \"absolutamente\" seguro de haber hecho lo correcto. \"Abandono en lo más alto de mi rendimiento y ahora voy a emprender nuevos proyectos\", explica el alemán, hijo del también campeón de Fórmula 1 Keke Rosberg, que ganó el título en 1982. El ex piloto, además, se refirió a la mala relación con su compañero en la escudería Mercedes, el británico Lewis Hamilton, a quien conoció en las categorías inferiores del automovilismo cuando eran adolescentes. \"Quizás podamos volver a acercarnos en algún momento, si se da el caso. Estaría bien\", dijo Rosberg tras distanciarse de Hamilton durante el último año debido a la rivalidad entre los dos pilotos por hacerse con el título. Finalmente fue Rosberg quien logró el campeonato, aunque con tan sólo cinco puntos más que su contrincante. El piloto alemán reconoce que su partida supone un importante dolor de para Mercedes, la escudería con el mejor coche este año, que necesita dar rápidamente con un sucesor. \"Sí, sé que mi retirada le ha dejado una situación difícil a la casa\", afirmó, pero evita ahondar en el tema. Rosberg no tiene aún claro a qué se va a dedicar ahora, lejos de los circuitos y del circo de la Fórmula 1, más allá de que quiere dedicar más tiempo a su familia. \"Quizá en el mundo de los negocios. Ya hay ideas, pero nada sólido\", afirmó.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F27%2F837317%2FNico-Rosberg.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2495060,
            "avatar": "https://imgcomentarista.emol.cl/images/20/119520_1541636333098.jpg",
            "creator": "Luisa Fuentes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 119520,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Grande, incluso para saber retirarse en el mejor momento. Se va con el numero 1 del mundo, a disfrutar la vida y su familia. Felicidades Nico.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482864804000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837317
        },
        {
            "id": 2492939,
            "avatar": "https://graph.facebook.com/1108974981/picture",
            "creator": "Jorge Andres Elzo Thomas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5439,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Una lástima su retiro, es una persona muy correcta y buen piloto, pero su decisión es correcta, ya que podrá disfrutar a su familia y, tal vez enseñar a niños esta disciplina; todo mi respeto para Nico Rosberg.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482845160000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837317
        }
    ]
}