{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/30/837821/Rusia-bombardea-posiciones-del-EI-en-Siria-para-apoyar-operacion-militar-turca.html",
    "title": "Rusia bombardea posiciones del EI en Siria para apoyar operación militar turca",
    "subhead": "El ataque se produjo horas antes del alto al fuego acordado entre el régimen de Damasco  y los grupos rebeldes, e implementado desde la madrugada de este viernes.",
    "date": "30 de Diciembre de 2016",
    "time": "05:33",
    "agency": "EFE",
    "text": "ESTAMBUL.- Las Fuerzas Armadas de Turquía comunicaron hoy que aviones rusos llevaron a cabo tres ataques aéreos contra el autodenominado Estado Islámico (EI) en Al Bab, al norte de Siria, en apoyo de una operación militar turca contra ese grupo terrorista, informó el diario Hürriyet. En las últimas 24 horas el Ejército ruso ha llevado a cabo tres ataques aéreos en apoyo a facciones del Ejército Libre Sirio (ELS) aliadas de Turquía, en los que han muerto 12 miembros del EI. El Ejército turco también ha realizado ataques aéreos en Al Bab, que han acabado con otros 26 miembros del grupo yihadista. En la misma operación un soldado turco ha muerto y otros cinco han resultado heridos por un ataque del EI. El Presidente turco, Recep Tayyip Erdogan, denunció ayer la falta de apoyo de los países de la OTAN, alianza militar a la que pertenece Turquía, en la lucha contra el EI en Siria. \"Si estamos juntos en la alianza de la OTAN, entonces ustedes deben alinearse con nosotros. Pero no vemos el más mínimo respaldo ni de la OTAN ni de los países aliados\", dijo en un discurso en Ankara. El Mandatario también se quejó del apoyo que Washington otorga a las milicias kurdosirias Unidades de Protección del Pueblo (YPG), que Ankara considera una rama de la guerrilla turcokurda Partido de los Trabajadores del Kurdistán (PKK), declarado organización terrorista en Turquía. El bombardeo ruso se ha producido horas antes del alto al fuego acordado entre el régimen del Presidente Bashar al-Assad y grupos rebeldes, bajo la tutela de Rusia y Turquía, e implementado desde la madrugada de hoy. Ese alto el fuego no se aplica a organizaciones declaradas terroristas por el Consejo de Seguridad de la ONU, como es el caso del EI. Turquía lanzó a finales de agosto la operación Escudo del Éufrates para expulsar de sus fronteras a los yihadistas del EI y evitar, al mismo tiempo, avances en el norte de Siria de las milicias kurdosirias. El grueso de las tropas terrestres de esa ofensiva son de facciones del ELS aliadas de Turquía, que las apoya con carros de combate, bombardeos y tiene desplegados también cientos de miembros de sus fuerzas especiales.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F30%2F837821%2FRusia-bombardea-posiciones-del-EI-en-Siria-para-apoyar-operacion-militar-turca.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}