{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/30/837851/Robin-Hood-el-restaurante-de-Madrid-que-alimenta-a-quienes-viven-en-la-calle.html",
    "title": "Robin Hood, el restaurante de Madrid que alimenta a quienes viven en la calle",
    "subhead": "Durante el día recibe a clientes regulares, mientras que por la noche los sin techo pueden comer gratis, todo con el objetivo de \"dar más dignidad a la gente que lo necesita\".",
    "date": "30 de Diciembre de 2016",
    "time": "10:01",
    "agency": "AFP",
    "text": "MADRID.- Rodeado de camareros que van y vienen, José Silva toma asiento en un céntrico restaurante de Madrid para cenar arroz, albóndigas y verduras. Todo muy normal, salvo que no puede pagar su cena. Silva, un sin techo de 42 años, vive en la Casa de Campo, un inmenso parque en el oeste de la capital española. Como él, decenas de personas sin hogar cenan gratis en el restaurante \"Robin Hood\", abierto a fines de noviembre pasado. El proyecto es una idea de la ONG \"Mensajeros de la Paz\", liderada por el padre Ángel García, un sacerdote de 79 años conocido por su labor caritativa en la madrileña iglesia de San Antón. Durante el día, el restaurante recibe a clientes regulares, a los que se les sirve un desayuno y un menú de mediodía de 11 euros. Por la noche, los sin techo pueden cenar gratis. El padre Ángel planea abrir otros tres restaurantes en Madrid y en otros lugares de España, donde según un reciente estudio basado en datos del Instituto Nacional de Estadística (INE), casi un 30% de la población está en riesgo de pobreza y exclusión social. 'Dignidad' \"Está muy bueno\", dice Silva mientras corta sus albóndigas, mucho mejores que los bocadillos fríos que solía cenar en la cercana iglesia de San Antón. Otros sin techo entran en el local, con capacidad para 50 comensales. Algunos dejan sus carritos frente a la barra, en la entrada, antes de sentarse en las mesas dispuestas con un mantel blanco y servilletas rojas. El objetivo es \"dar más dignidad a la gente que lo necesita\", explica el padre Ángel sobre el restaurante, que está ubicado en medio del barrio de Chueca, epicentro de la vida gay madrileña. A su lado, hombres y mujeres sin domicilio beben café caliente. Muchos volverán más tarde, para recibir los bocadillos, la sopa y las frutas que la iglesia distribuye cada noche a unas 200 personas.  Hasta ahora, estos \"se ponían en fila en la calle, pasando frío y lloviendo\", cuenta el religioso. \"Nos preguntamos por qué esto no se puede hacer en un restaurante, y no en un comedor social, y nos pusimos a buscar restaurantes que nos pudieran ceder\" el local. Y fue así como nació la idea de Robin Hood. Una iglesia muy peculiar El nuevo restaurante tiene dos servicios para los sin techo, es decir 100 cenas para personas que suelen frecuentar la iglesia de San Antón.  El templo, a su vez, se convirtió en una institución cuando el padre Ángel tomó las riendas el año pasado, con la convicción de que debía estar abierto a todo el mundo.  Así que no sólo sirve comida, sino que también se transmiten intervenciones del Papa en televisión y partidos de fútbol. En el belén del año pasado, el niño Jesús estaba representado por una figurilla de Aylan Kurdi, el niño sirio de tres años que conmocionó al mundo al aparecer ahogado en una playa turca, para destacar el drama de los refugiados. El propio sacerdote bautiza además a los niños de parejas homosexuales, por lo que mucha gente de toda España va a verlo por curiosidad, además de los que suelen ir a la misa el domingo. \"Cada día vienen más de 1.000 personas\", asegura. El día que Franco lloró Horrorizado por el trato que se daba a los niños en los orfanatos, el padre Ángel fundó en 1962 \"Mensajeros de la Paz\", cuando era veinteañero, con la idea de crear hogares para menores abandonados.  Desde ahí, la asociación creció y empezó a atender a jóvenes con sida o aquejados de adicciones, niños discapacitados, ancianos y mujeres víctimas de violencia doméstica. Financiada a base de donaciones, subsidios y otros ingresos, también ofrece ayuda humanitaria en el extranjero. Emplea a cerca de 4.000 personas, a las que se añaden unos 4.200 voluntarios. A lo largo de los años, el padre Ángel ha acumulado numerosas anécdotas, como el día en que se fue a pedir dinero al dictador Francisco Franco y lo hizo llorar. \"Nos preguntó qué era la obra de Mensajeros de la Paz, y dije que era para niños a los que los papás los habían echado o no estaban casados o en la cárcel\", recuerda. \"Vi unas lágrimas, ya era mayor, dos o tres años antes de morirse él (en 1975). Y él me dijo: yo fui un niño de esos porque mis padres estaban separados\". \"Aquello te conmueve, que un señor mayor reconozca que yo fui un niño de esos y vestido de militar como estaba\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F30%2F837851%2FRobin-Hood-el-restaurante-de-Madrid-que-alimenta-a-quienes-viven-en-la-calle.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2510151,
            "avatar": "https://imgcomentarista.emol.cl/images/95/12595_1537931289301.jpg",
            "creator": "Iván Mihovilovic Madrid",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 12595,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;¿Por qué aquí en Chile sólo nos limitamos a leer sobre iniciativas como esta que se hacen en el extranjero habiendo tanta gente que podría ayudar a financiar cosas así pero prefieren seguir acumulando? Sin ser católico, me alegra que todavía hayan sacerdotes que se preocupen de verdad por los pobres actuando y no sólo predicando acerca de la caridad en sus sermones mientras viven como reyes o señores feudales a los que no se les puede mirar a la cara.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483093170000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837851
        },
        {
            "id": 2510335,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/08/10/abuelos.jpg",
            "creator": "Mario Pasten",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8266,
            "parentId": 2510151,
            "parentCreatorId": 12595,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Samoa Americana",
            "text": "&nbsp;En Chile hace mucho tiempo que se impuso el neo-liberalismo, este pregona el individualismo, desentenderse de los problemas de los más necesitados, un ejemplo claro es el hogar de Cristo, que a pesar de ser una organización de caridad que hace una loable labor en favor de los sin calle, sus directores tienen sueldos millonarios.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483095055000,
            "status": "DELETED",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837851
        },
        {
            "id": 2510355,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/08/10/abuelos.jpg",
            "creator": "Mario Pasten",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8266,
            "parentId": 2510151,
            "parentCreatorId": 12595,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Samoa Americana",
            "text": "&nbsp; Simple respuesta, el sistema económico de selección que se impuso a fuerza y sangre es el gran culpable, este pregona el individualismo, desentenderse de los problemas de los más necesitados, un ejemplo claro es el hogar de Cristo, que a pesar de ser una organización de caridad que hace una loable labor en favor de los sin calle, sus directores tienen sueldos millonarios...otro ejemplo es un Techo para Chile que es una chapa para blanquear a los siniestros bancos.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483095241000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837851
        }
    ]
}