{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/02/833926/RN-solicita-a-jueces-de-familia-sancionar-a-personal-del-Sename-que-no-cumple-resoluciones-de-proteccion-a-menores.html",
    "title": "RN solicita a jueces de familia sancionar a personal del Sename que no cumple resoluciones de protección a menores",
    "subhead": "Los diputados Marcela Sabat y Nicolás Monckeberg señalaron que existe una cantidad importante de resoluciones que dictan los magistrados que no se cumplen, con una deuda gigantesca con organismos colaboradores.\n",
    "date": "02 de Diciembre de 2016",
    "time": "20:23",
    "agency": "Emol",
    "text": "SANTIAGO.- Los diputado RN Nicolás Monckeberg y Marcela Sabat, (RN), miembros de la Comisión Investigadora del Servicio Nacional de Menores (Sename), se reunieron esta mañana con Arturo Klenner, el juez Coordinador del Centro de Medidas Cautelares, a fin de dar a conocer la situación que afecta a más ocho mil niños vulnerados en sus derechos que se encuentran a la espera de atención por parte de alguno de los programas del organismo. Los parlamentarios sostuvieron una larga reunión con el funcionario solicitando que obligue al Gobierno y a la autoridad del Sename, a cumplir con la obligación de atender oportunamente a los niños en estado crítico. Sabat  dijo que hoy \"los magistrados del Centro de Medidas Cautelares, se han visto advertidos por los organismos colaboradores, que no podrán cumplir los derechos y las garantías que el Estado les mandata a los niños más vulnerables\". En esa línea, agregó que \"hoy el Centro de Medidas Cautelares ha recibido respuesta de la directora del Sename, que reconoce y señala que esta deuda no existe, por lo tanto tenemos una directora con una política acotada a su labor en el servicio, a sólo el 10% de los hogares que tienen que ver con lo de administración directa, y deja completamente afuera a todos los niños vulnerables que  hoy día están en los organismos colabores y que corresponden al 90% de los hogares que tienen a su cargo\". \"En esta reunión, hemos solicitado  que esta deuda se reconozca por parte del Sename para que casos como el de Lissette, no sigan existiendo, porque tenemos un Ministro de Justicia que no da respuesta, una directora del Sename que no reconoce la deuda y además no aumenta el presupuesto al servicio que hoy día tanto lo necesita\", enfatizó Sabat. Por su parte, el diputado Nicolás Monckeberg indicó que \"las condiciones para los menores más vulnerables siguen siendo malas e incluso van a empeorar. En forma sorpresiva, el Presupuesto que se aprobó en el Congreso no aumenta en nada los recursos para los menores que están en residencias, particularmente al 80% de ellos. Y  lo que es peor, las listas de espera para que menores en estado crítico sean atendidos, lejos de disminuir han aumentado\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F02%2F833926%2FRN-solicita-a-jueces-de-familia-sancionar-a-personal-del-Sename-que-no-cumple-resoluciones-de-proteccion-a-menores.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2360168,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/03/02/d472a5f1%20%281%29.jpeg",
            "creator": "Ivonne Zuñiga",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 205897,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;No depende de la directora del Sename que se aumente la subvencion a los hogares colaboradores, esta fijada por ley por lo que son los parlamentarios los directamente responsables de esto. No existen las listas de espera en residencias porque las administraciones directas tienen la obligacion de recibir todos los ninos que envian tribunales. no sigan haciendo una caza de brujas con el Sename, lamentablemente no es el unico organismo responsable de la muerte de ninos en este pais, tambien mueren en los centros de salud , en las calles, en sus casas. este tema se esta transformando en favorecedor de campanas politicas para algunos honorables, que rasgan vestiduras con el objeto de ganar votos, y lo que menos les interesa son los ninos.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480754342000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833926
        },
        {
            "id": 2360030,
            "avatar": "https://imgcomentarista.emol.cl/images/42/34042_1541937386174.jpg",
            "creator": "Roberto Gonzalez Muñoz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 34042,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;También sancionen a los políticos que reciben dineros de empresas de la basura. Y también a sus hijas cómplices.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480746078000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833926
        },
        {
            "id": 2359920,
            "avatar": "https://imgcomentarista.emol.cl/images/32/107632_1539396302656.jpg",
            "creator": "Luis Quintana",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 107632,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Yo me preocuparía de fortalecer la familia, con viviendas dignas, menos segregación, más espacios para el deporte. Estos niños son el fruto de nuestro sistema bárbaro que esclavisa a padres. Un niño enfermo es un drama por el costo usurero de la salud. En fin hay mucho que podemos hacer desde buenos vecinos hasta solidarios y respetuosos, pero el miedo (castigo), nunca soluciona nada.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480734576000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833926
        },
        {
            "id": 2359546,
            "avatar": "https://imgcomentarista.emol.cl/images/76/103476_1534988449281.jpg",
            "creator": "Milciades Morel",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 103476,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;MEJOR SANCIONEN A LOS ENGENDRADORES QUE NO CUMPLEN CON EL DEBER DE PADRES.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480722305000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833926
        }
    ]
}