{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/05/834229/RN-descarta-dichos-de-Sabat-sobre-posible-opcion-parlamentaria-Hoy-no-hay-ofertones-de-candidaturas.html",
    "title": "RN descarta dichos de Sabat sobre posible opción parlamentaria: \"Hoy no hay ofertones de candidaturas\"",
    "subhead": "El presidente del partido, Cristián Monckeberg, indicó que confían que la formalización del ex alcalde, será una buena oportunidad para que él pueda \"aclarar cada una de las imputaciones\" en su contra.",
    "date": "05 de Diciembre de 2016",
    "time": "16:26",
    "agency": "Por María Cristina Romero, Emol",
    "text": "SANTIAGO.- El presidente de RN, Cristián Monckeberg, descartó que actualmente el partido esté ofreciendo candidaturas parlamentarios, esto luego que tras ser formalizado en el marco del denominado caso basura, el ex alcalde de Ñuñoa Pedro Sabat, asegurara que tiene varias oferta para emprender una postulación.  \"Si mi partido me lo pide yo feliz. Tengo tres ofertas de tres candidaturas a senador, entonces es muy probable que así sea. Ojalá que no interfiera esto. Yo creo que para senador va a ser posible\", dijo en la mañana el ex alcalde, luego de abandonar el Centro de Justicia.  Noticia  relacionada Ex alcalde Sabat es formalizado por presunto fraude al fisco en el municipio de Ñuñoa \"Nosotros no hemos ofrecido candidatura, yo no ando ofreciendo candidatura, las candidaturas surgen, se proponen. Los dirigentes locales las plantean, hay muchos militantes que están en el proceso de búsqueda de candidatos, hoy no hay ofertones de candidaturas\", afirmó el timonel de RN.  Con esto, Monckeberg recalcó que \"las investigaciones judiciales tienen que seguir su curso y nosotros hemos dicho en innumerables ocasiones que el partido en eso no se inmiscuye y en este caso confiamos que va a ser una muy buena oportunidad para Pedro Sabat para poder aclarar cada una de las imputaciones que se le estén haciendo\". Asimismo, recalcó que \"no creo que sea el minuto hoy de pensar en candidaturas, creo que los más importante sería pensar en sacar adelante una buena defensa, ya vendrá el tiempo de las candidaturas, de ese tipo de decisiones que van a ser el próximo año\".  \"Candidaturas a diputados, senadores, a consejeros nacionales o de otro tipo hoy no están sobre la mesa, y no es el minuto en este caso que se estén mezclando con una investigación judicial\", concluyó el líder RN.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F05%2F834229%2FRN-descarta-dichos-de-Sabat-sobre-posible-opcion-parlamentaria-Hoy-no-hay-ofertones-de-candidaturas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2378206,
            "avatar": "https://graph.facebook.com/10154281693624783/picture",
            "creator": "Felipe Cerda Maira",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 217679,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;www.sabatsenador.cl",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481044519000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834229
        },
        {
            "id": 2374735,
            "avatar": "https://imgcomentarista.emol.cl/images/72/84972_1534178839687.jpg",
            "creator": "Angela Maria Villalobos Millas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 84972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;No quiere soltar la mamadera!!!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481012532000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834229
        }
    ]
}