{
    "url": "https://www.emol.com/noticias/Economia/2016/12/07/834543/Multan-a-Pfizer-con-mas-de-US100-millones-por-subir-precio-de-antiepileptico.html",
    "title": "Multan a Pfizer con más de US$100 millones por subir precio de antiepiléptico",
    "subhead": "Se trata de una sanción del regulador británico, que también involucra a la empresa Flynn Pharma por la misma acción. La gigante farmacéutica anunció que apelará.",
    "date": "07 de Diciembre de 2016",
    "time": "11:25",
    "agency": "Emol",
    "text": "LONDRES.- La farmacéutica Pfizer fue multada con 84,2 millones de libras (unos US$106 millones) por el regulador británico del sector de la competencia por subir los precios de un fármaco antiepiléptico a la Sanidad pública del Reino Unido. La llamada Autoridad de la Competencia y los Mercados (CMA, por sus siglas en inglés), responsable de vigilar la competencia empresarial del país, también multó con 5,2 millones de libras (US$6,5 millones) a Flynn Pharma, distribuidora del fármaco, por incrementar el precio del medicamento. El aumento de los precios de ese fármaco -cápsulas de fenitoína sódica- hizo que de 2012 a 2013 el gasto de Servicio Nacional de Salud británico (NHS, por sus siglas en inglés) aumentara de 2 millones de libras (US$2,4 millones) a 50 millones de libras (US$63,2 millones). Por su parte, Pfizer señaló que recurrirá la decisión, según informó la cadena británica BBC. El informe de la CMA también resaltó que, en varias ocasiones, el precio de los medicamentos de Pfizer fueron más elevados en el Reino Unido que en otros países europeos. Philip Marsden, responsable de investigar este caso para la CMA, indicó hoy que las empresas suelen tener la libertad para fijar los precios, \"pero los que tienen una posición dominante (en el mercado) no deben abusar de esta situación y fijar precios excesivos e injustos.\" Según Marsden, en este caso, \"no hay justificación\" para tales aumentos cuando \"las cápsulas de fenitoína sódica son un fármaco muy antiguo para el cual no ha habido ninguna innovación reciente o inversión significativa\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F07%2F834543%2FMultan-a-Pfizer-con-mas-de-US100-millones-por-subir-precio-de-antiepileptico.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2384401,
            "avatar": "https://imgcomentarista.emol.cl/images/96/39796_1540153300734.jpg",
            "creator": "Fernando Flores Olguín",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 39796,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Estas son multas de verdad.... Ni parecidas a las irrisorias de la legislación nacional, que las pagan cagados de la risa....",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481140918000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834543
        },
        {
            "id": 2383390,
            "avatar": "https://imgcomentarista.emol.cl/images/21/55421_1541347642244.jpg",
            "creator": "Matias Correa Hudson",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 55421,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;en esos paises la corrupcion si paga,,,,",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481127575000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834543
        }
    ]
}