{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/03/833942/Muerte-del-disenador-Pablo-Galvez-enluta-a-Carolina-de-Moras-durante-la-Teleton-2016.html",
    "title": "Muerte del diseñador Pablo Gálvez enluta a Carolina de Moras durante la Teletón 2016",
    "subhead": "Tras conocer esta noticia, la animadora de \"La Mañana de Chilevisión\" abandonó la transmisión de la cruzada solidaria. El asesor de imagen, de 40 años, padecía de leucemia. ",
    "date": "03 de Diciembre de 2016",
    "time": "06:58",
    "agency": "Emol",
    "text": "SANTIAGO.- La modelo Carolina de Moras debió abandonar la transmisión de la Teletón 2016 luego de recibir una trágica noticia. La noche del viernes falleció su amigo y asesor de imagen, Pablo Gálvez. El diseñador de 40 años murió producto de una leucemia, según informaron cercanos a la conductora citados por el sitio T13. Desde que De Moras asumió su rol como animadora del Festival de Viña del Mar, Gálvez fue quien la asesoró con los diversos aspectos de su look, como su maquillaje, vestuario y peinado. La animadora de \"La Mañana de Chilevisión\" utilizó las redes sociales para expresar su pesar ante el fallecimiento de su amigo. \"Hoy vuela hacia las estrellas, mi gran compañero de ruta, mi partner, mi socio, mi cómplice de locuras, mi compañero de viaje ...mi mano derecha e izquierda, mis pies.... mi todo\", escribió la modelo. \"Tengo una pena negra por tu partida, pero tu talento, arte, creatividad son hoy exigidos en el cielo (...) hoy te vas mi Gálvez, nos dejas con un tremendo vacío, vacío que nunca se llenara, no existe, ni conozco, ni conoceré hombre más completo y maravilloso que tú\", añadió De Moras en un mensaje que iba acompañado por una foto de ambos. \"Buen viaje, ya eras una estrella y al universo perteneces...nos vemos mi Gálvez\", sentenció la conductora.           ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F03%2F833942%2FMuerte-del-disenador-Pablo-Galvez-enluta-a-Carolina-de-Moras-durante-la-Teleton-2016.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}