{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/18/836074/Muere-ex-agente-de-Pinochet-condenado-por-muerte-de-edecan-de-Allende.html",
    "title": "Muere ex agente de Pinochet condenado por muerte de edecán de Allende",
    "subhead": "César Palma Ramírez, alias \"El Fifo\", falleció a causa de una enfermedad terminal en el hospital de la Fach, al que fue trasladado desde Punta Peuco.",
    "date": "18 de Diciembre de 2016",
    "time": "20:28",
    "agency": "EFE",
    "text": "SANTIAGO.- César Luis Palma Ramírez, un antiguo agente del régimen militar, condenado por violaciones a los derechos humanos y procesado por otros casos, murió anoche, según informó este domingo su abogado, Raúl Meza. Palma Ramírez, conocido como \"El Fifo\", falleció a causa de una enfermedad terminal en el hospital de la Fuerza Aérea, al que fue trasladado desde Punta Peuco. Ex miembro de \"Patria y Libertad\", integró un comando que el 26 de julio de 1973 asesinó en su domicilio al comandante de la Marina Arturo Araya Peeters, edecán naval del Presidente Salvador Allende. Por ese crimen, fue condenado a 543 días de prisión, pero años después fue indultado al igual que otros miembros del grupo. Luego se sumó al \"Comando Conjunto\". En esa calidad, fue condenado en 2007 a tres años de presidio por el secuestro y desaparición en 1976 del militante comunista y químico farmacéutico Carlos Contreras Maluje; y en 2010, a cinco años por el secuestro calificado de Humberto Fuentes Rodríguez, miembro del PC detenido en 1975. César Luis Palma se mantuvo prófugo de la Justicia hasta 2008, cuando fue descubierto en el sur del país. Además de esas condenas, \"El Fifo\", fue procesado en otras seis causas por la desaparición de 13 dirigentes del Partido Comunista ocurridas entre los años 1975 y 1976. El abogado Meza dijo que el ex agente será sepultado este lunes en el Cementerio General de Santiago. Poco más de un centenar de antiguos agentes cumplen condenas en la cárcel de Punta Peuco. En los últimos días el ministro de Justicia, Jaime Campos, se han mostrado a favor de que aquellos que padezcan enfermedades terminales o irrecuperables, o sean de edad avanzadas, sean incluidos en una norma general que les permita ser excarcelados. La idea ha sido rechazada por los familiares de detenidos desaparecidos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F18%2F836074%2FMuere-ex-agente-de-Pinochet-condenado-por-muerte-de-edecan-de-Allende.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}