{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/08/834736/Muere-John-Glenn-el-ultimo-sobreviviente-del-primer-programa-espacial-de-EEUU.html",
    "title": "Muere a los 95 años John Glenn, el primer estadounidense en orbitar la Tierra en 1962",
    "subhead": "Era del último de los siete hombres que formó parte del primer programa espacial de EE.UU., grupo que antecedió a la generación de astronautas que llegó a la Luna.",
    "date": "08 de Diciembre de 2016",
    "time": "22:37",
    "agency": "Agencias",
    "text": "WASHINGTON.- El legendario astronauta John Glenn, quien en 1962 se convirtió en el primer estadounidense en orbitar la Tierra, falleció este jueves a los 95 años de edad. Ex piloto de combate, ingeniero y astronauta  (ver galería arriba) , Glenn también se dedicó a la política y ocupó una banca de senador por el estado de Ohio durante un cuarto de siglo, entre 1974 y 1999. El centro de estudios que lleva su nombre en la Universidad de Ohio anunció este jueves el deceso de Glenn, aunque por el momento se desconocen las causas de su fallecimiento. En febrero de 1962, cuando Estados Unidos buscaba recuperar el terreno perdido en la carrera espacial ante la Unión Soviética, Glenn hizo historia como parte del famoso \"Proyecto Mercurio\", cuando logró orbitar la Tierra en un vuelo de cuatro horas y 56 minutos. Un año antes, en abril de 1961, el soviético Iury Gagarin había realizado un vuelo orbital al planeta en apenas 108 minutos, una hazaña sin precedentes que desató una carrera entre Moscú y Washington por la supremacía espacial. En la Segunda Guerra Mundial se había desempeñado como piloto de aviones de transporte, y en la Guerra de Corea, en 1953, participó en diversas acciones de combate. John Glenn era el último que quedaba vivo de los siete astronautas estadounidenses que quedaba vivo, que fueron elegidos para el primer programa espacial en 1959. Este grupo demostró que los vuelos espaciales eran posibles y abrió el camino a la generación siguiente de astronautas que logró pisar la Luna.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F08%2F834736%2FMuere-John-Glenn-el-ultimo-sobreviviente-del-primer-programa-espacial-de-EEUU.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}