{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/18/836050/Movilh-denuncia-nuevo-crimen-homofobico-Asesinan-a-hombre-frente-a-su-pareja.html",
    "title": "Movilh denuncia nuevo crimen homofóbico: \"Asesinan a hombre frente a su pareja\"",
    "subhead": "Trató de enfrentar a quienes lo insultaban por su condición sexual y murió apuñalado ayer en la tarde, en el antejardín de su casa en la comuna de La Cisterna.",
    "date": "18 de Diciembre de 2016",
    "time": "15:00",
    "agency": "Emol",
    "text": "SANTIAGO.- Veintitrés años de relación tenían Henry Vásquez (40) y Vicente Vera (48), hasta que este último fue la víctima de un nuevo crimen homofóbico en el país, según las denuncias hechas por el Movimiento de Integración y Liberación Homosexual (Movilh). Tal como señala un comunicado entregado por el movimiento, el hecho habría ocurrido ayer sábado, alrededor de las 16 horas, cuando Vásquez y Vera arreglaban y limpiaban el antejardín de su casa, ubicada en la comuna de La Cisterna. “Pasaron cinco hombres por delante de nosotros y al vernos, comenzaron a insultar a Vicente, a gritarle ‘maricón’ y ‘hueco’ (…) Fue tanto el acoso, que Vicente pensó que los podía asustar con un palo y entonces se movió unos pasos. Ahí fue acuchillado en la cabeza y en su cuerpo por uno de los asesinos que está identificado, pero en fuga”, dijo un impactado Vásquez, quien trató de defender a su pareja de la brutal agresión, con una pala. “Pero en ese momento otro sujeto, ya capturado por la policía, me golpeó en la cabeza”, explicó. Vera falleció Hospital Barros Luco. El dirigente del Movilh, Rolando Jiménez se encontró con Vásquez para solidarizar con él y ofrecerle apoyo. Asimismo, anunció que el crimen fue dado a conocer al Ministerio del Interior, “para otorgarle asesoría psicológica a Henry y para iniciar en conjunto las acciones legales contra este crimen de odio. Exigiremos que se aplique el agravante de la Ley Zamudio”. “Henry se encontraba en un estado lamentable. Muy triste, muy impactado, dolido e impotente. Sus ropas aún  estaban manchadas con sangre y sus lentes quebrados, lo que impedía ver bien. Fue sobrecogedor verlo. Una persona inocente ha sido asesinada y otra, su pareja de 23 años, ha quedado profundamente dañado y en soledad”, dijo Jiménez.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F18%2F836050%2FMovilh-denuncia-nuevo-crimen-homofobico-Asesinan-a-hombre-frente-a-su-pareja.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}