{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/30/837889/Rituales-de-Ano-Nuevo-como-cerrar-bien-este-2016-y-darle-la-mejor-de-las-bienvenidas-al-2017.html",
    "title": "Rituales de Año Nuevo: cómo cerrar bien este 2016 y darle la mejor de las bienvenidas al 2017",
    "subhead": "La astróloga Jimena Zúñiga comparte algunos ritos para despedirnos del año y recibir al nuevo. Eso sí, advierte que \"más allá del ritual, lo importante es el cambio de actitud\". ",
    "date": "30 de Diciembre de 2016",
    "time": "13:12",
    "agency": "Por M. Francisca Prieto, Emol",
    "text": "SANTIAGO.- Falta poquísimo para que se acabe el 2016, y es hora de hacer balances de todo lo vivido durante el año y, también, prepararse para la llegada del 2017. Por eso, le preguntamos a la astróloga Jimena Zúñiga qué rituales se pueden hacer para cerrar bien el año que se va y darle la mejor de las bienvenidas al que llega. Eso sí, para comenzar advierte que los rituales no sirven si es que quien los hace no tiene una intención clara y si no desea hacer cambios en su vida. \"Más allá del ritual, lo importante es el cambio de actitud\", afirma. Para cerrar el 2016 Ritual de agradecimiento Antes de que termine el año, buscar un espacio tranquilo, detenerse -ya sea solos o acompañados por la familia- y hacer una lista de lo vivido durante 2016, tanto de lo bueno como de lo malo. Y ese listado llevarlo con las manos al corazón y agradecerlo. \"Agradezco lo que me gustó y lo que no me gustó; también lo que no se dio, porque 2016 nos hizo trabajar mucho nuestras expectativas, entonces es importante agradecer aquello que yo me imaginé pero que al final no resultó\", explica la astróloga. Ritual de limpieza Revisar el clóset, los estantes, tanto en la casa como en el trabajo, y botar -con agradecimiento y con amor- todo lo que ya no nos identifique, no sirva o que sea una carga muy pesada que tenga que ver con este año. \"Por ejemplo, si me peleé con alguien y tengo la bufanda que me regaló, se la agradezco, y si siento que ya no la debo tener, la suelto, la despido con amor. Todo lo que recuerde escasez, cosas antiguas, bloqueos, lo que ya no usé, lo despido con amor\", dice Jimena Zúñiga\". En el fondo -agrega la astróloga- hay que revisar mucho, limpiar y botar, pero siempre agradeciendo, sin rechazo y sin culpa. \"El sentido de todo esto es dejar espacio al 2017 para que traiga cosas nuevas\", señala. Ritual chino Al celebrar su Año Nuevo -que en 2017 será el 28 de enero- los chinos limpian y embellecen sus casas. Dejan los espacios muy limpios, vacían el basurero, sacuden y arreglan. \"Si notas que tienes algo quebrado o se te rompe en ese momento, tienes que botarlo, porque no tiene espacio en el nuevo año\", afirma la astróloga. Para abrir el 2017 Intenciones y compromiso Jimena Zúñiga sostiene que es importante que dentro de la primera semana del 2017, las personas pongan de manifiesto las intenciones que quieren para ese nuevo año y con qué se comprometen. Para ese momento, lo ideal es contar con velas, porque el fuego es un elemento importante. \"Poner intenciones y tomar compromisos con ellas. Por ejemplo, si la intención es bajar de peso, entonces comprometerse durante enero a comer más verduras. La idea es tener claridad sobre la acción a realizar de acuerdo al deseo\", explica. ¡Ojo con el ánimo! Debido a que la celebración del Año Nuevo es un gran rito mundial, la astróloga recalca que es fundamental no estar enojados, estresados o distraídos. Es decir, es importante poner conciencia a los últimos minutos del 2016 y a los primeros del 2017. \"Dar los abrazos con mucha presencia, es decir, cada uno debe decidir a quién le dará su primer abrazo, porque es importante darle dirección a nuestra energía. Y si alguien está solo, se debe abrazar a sí mismo (…) No hacerlo al lote o a la rápida, porque esas también son semillas para el año\", advierte. Uvas, lentejas y ropa interior amarilla o roja Por último, la astróloga anima a seguir con los ritos tradicionales como salir a caminar con una maleta para que se concrete un viaje; poner una argolla de oro dentro de la copa de espumante para casarse; usar ropa interior roja o amarilla para encontrar el amor o comer 12 uvas para que cada mes del año sea bueno. \"Todo lo que represente prosperidad, sin duda se puede hacer. Pero lo importante es no depender de eso, es decir, pensar que porque se hizo, va a pasar. Lo que hay que mover es la energía, la actitud, el compromiso\", añade. Por último, Jimena Zúñiga llama a usar mucho brillo en la noche de Año Nuevo, ya sea en accesorios o adornos, porque -explica- todo lo brillante es luz y atrae prosperidad.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F30%2F837889%2FRituales-de-Ano-Nuevo-como-cerrar-bien-este-2016-y-darle-la-mejor-de-las-bienvenidas-al-2017.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2515274,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/05/24/FB_IMG_1521430447227.jpg",
            "creator": "Lyon Lyon",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7404,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Argentina",
            "text": "&nbsp;Yo , me despercudo de toda la mala onda",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483188790000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837889
        },
        {
            "id": 2513709,
            "avatar": "https://imgcomentarista.emol.cl/images/34/2034_1528108653824.jpg",
            "creator": "Oriana Del Carmen Valdes Rodriguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2034,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;....Yo boto o regalo todo lo que no uso durante un año ,un proverbio chino dice si no usaste algo durante un año es por que ya no lo usastes .Tambien hago una lista de todas las cosas desagradables que me pasaron durante el año y que no quiero recordar y la quemo y las cenizas se van por el agua ideal que no sea agua estancada .Lo del espejo no se que tan cierto sera por que para un año nuevo se me quebro uno justo a las doce de la noche no lo podia creer quede super asustada pensando que me traeria ruina ...jaja! en fin me divierten mucho las cabalas aunque en mi familia se rian de mi ,la verdad que lleva bastante tiempo solo quiero un ¡¡¡Feliz 2017!!!",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483143112000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837889
        }
    ]
}