{
    "url": "https://www.emol.com/noticias/Economia/2016/12/30/837865/Muere-a-los-83-anos-el-creador-de-Kinder-Sorpresa-William-Salice.html",
    "title": "Muere a los 83 años el creador de Kinder Sorpresa, William Salice",
    "subhead": "El huevo de chocolate que incluye un pequeño juguete en su interior fue lanzado en la década de 1970, como una manera de evitar la estacionalidad de la venta y producción de los huevos de pascua.",
    "date": "30 de Diciembre de 2016",
    "time": "10:20",
    "agency": "Emol",
    "text": "SANTIAGO.- William Salice, el inventor del famoso huevo de chocolate Kinder Sorpresa, murió en la tarde del jueves 29 de diciembre a los 83 años en Pavía, en el norte de Italia, según anunció la fundación Color your life que había creado para los jóvenes. Salice comenzó a trabajar en Ferrero en 1960, empresa en la que se convirtió en el brazo derecho de Michele Ferrero, el padre de la crema de cacao Nutella, que falleció en 2015. Durante los años 70 el chocolatero buscó la manera de luchar contra el carácter estacional de los huevos de Pascua, hecho que condenaba la detención de los moldes durante la mayor parte del año. Así nació Kinder Sorpresa, en el que la cubierta de chocolate contenía una cápsula de plástico con pequeñas piezas para armar un juguete. El éxito fue inmediato y duradero: Ferrero ha vendido millones de huevos Kinder durante estos 40 años. La empresa asegura que su producción mensual podría cubrir los 400.000 m2 de la plaza de Monterrey en México. \"El inventor fue Ferrero, yo sólo fui el ejecutor material\", repetía Salice, quien también contribuyó a la elaboración de numerosos productos como el bombón Ferrero Rocher. Jubilado en 2007 con un bono de 400.000 euros, se consagró a la creación de Color your life, una fundación en Italia para ayudar a los jóvenes entre 13 y 18 años a desarrollar su talento. Kinder Sorpresa están prohibidos en Estados Unidos por la ley de 1938 que prohíbe meter un objeto en un alimento, y también en Chile, por la nueva ley para luchar contra la obesidad.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F30%2F837865%2FMuere-a-los-83-anos-el-creador-de-Kinder-Sorpresa-William-Salice.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}