{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/11/835036/Montanista-de-62-anos-muere-en-excursion-al-volcan-Tupungato.html",
    "title": "Montañista de 62 años muere en excursión al volcán Tupungato",
    "subhead": "La mujer formaba parte de un grupo que componían otras 21 personas que salieron a recorrer el macizo. Sin embargo, se habría alejado de grupo y no llegó al campamento donde debían pasar la noche.",
    "date": "11 de Diciembre de 2016",
    "time": "17:01",
    "agency": "Emol",
    "text": "SANTIAGO.- Una mujer de 62 años que participó en una excursión al volcán Tupungato, ubicado en la cordillera de los Andes, frontera con Argentina, fue encontrada sin vida tras extraviarse, de acuerdo a los primeros reportes policiales. Según informó Carabineros, la montañista identificada como Ximena Moreno Maturana formaba parte de un grupo que componían otras 21 personas, pero no llegó de vuelta al campamento donde debían pasar la noche. Se habría alejado de sus compañeros. \"El jueves pasado iniciaron una excursión 22 personas de un club andino hacia el volcán Tupungato. A la hora que tenían que reunirse en el campamento faltaba una excursionista y por razones climáticas y de luminosidad, iniciaron la búsqueda a las 6:30 del día siguiente\", dijo el capitán Luis Avilés de la 65ª comisaría de Pirque.  \"Lamentablemente, el viernes encontraron el cuerpo de esta mujer de 62 años que era parte de la actividad. Los excursionistas que la acompañaban pudieron contactarse con Carabineros la tarde de ayer\", añadió.  El oficial explicó que efectivos del GOPE subió anoche al volcán y durante esta mañana, pese a las condiciones climáticas del Cajón del Maipo, rescató el cuerpo y lo trasladó hasta San José de Maipo. Los restos de Ximena Moreno Maturana serán periciados por el Servicio Médico Legal para determinar las causas de su deceso.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F11%2F835036%2FMontanista-de-62-anos-muere-en-excursion-al-volcan-Tupungato.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}