{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/02/833892/Mirosevic-lamenta-lesion-que-lo-borro-este-semestre-de-la-UC-y-confirma-que-reaparecera-en-2017.html",
    "title": "Mirosevic lamenta lesión que lo \"borró\" este semestre de la UC y confirma que reaparecerá en 2017",
    "subhead": "\"Volví a entrenar, por lo menos, y eso me pone contento. Hubiese querido que fuera un poco antes, pero no se pudo\", sostuvo.",
    "date": "02 de Diciembre de 2016",
    "time": "15:46",
    "agency": "Aton",
    "text": "SANTIAGO.- Volvió para tener un final digno de un ídolo de Universidad Católica, pero las lesiones le han impedido tener siquiera un regreso a las canchas con la camiseta de la franja. Milovan Mirosevic confirmó que ya no pudo redebutar con el equipo de sus amores este campeonato y que ahora se enfocará en el Clausura para cooperar con el equipo.  “Volví a entrenar, por lo menos, y eso me pone contento. Hubiese querido que fuera un poco antes, pero no se pudo. Tengo contrato hasta mayo”, manifestó el “Milo” en conferencia de prensa, para luego recalcar que pretende “hacer la pretemporada sin faltar a los entrenamientos”.  Respecto al nivel del equipo tras la caída ante Colo Colo por Copa Chile, el ex Unión Española resaltó que el golpe no fue tan duro como para desenfocarse del importante duelo que tendrán el día domingo. “Estamos muy bien. Siento que a pesar de haber perdido, el equipo está bien enfocado y está bien para jugar el partido del domingo, entendiendo las necesidades que eso implica”, aseguró.  En la misma línea, uno de los referentes del elenco cruzado aseveró que ante los albos intentaron hacer lo mejor posible con lo que tenían a disposición, aunque pensando en no desgastarse. “Lo de la dosificación es un tema del entrenador, siento que él paró el mejor equipo que estaba en condiciones de jugar. El primer partido fue más complicado, por el viaje a Antofagasta y el desgaste. A ese partido llegamos en desventaja”, recalcó.  Mirosevic además confirmó que no viajará a Iquique, al igual que el resto de los no convocados, principalmente porque no hay posibilidades de que se defina el campeón ese día. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F02%2F833892%2FMirosevic-lamenta-lesion-que-lo-borro-este-semestre-de-la-UC-y-confirma-que-reaparecera-en-2017.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2357611,
            "avatar": "https://imgcomentarista.emol.cl/images/98/137598_1530893082118.jpg",
            "creator": "Benja Largo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 137598,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Grande Milo, te estaremos esperando el próximo año para que demuestres tu jerarquía tanto en el campeonato nacional como en la Libertadores, Fuerza y con todo Milo",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480694371000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833892
        }
    ]
}