{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/26/837250/Monckeberg-tras-Cadem-Es-bien-esquizofrenico-esta-medicion-semanal-de-cada-uno-de-los-candidatos.html",
    "title": "Monckeberg tras Cadem: \"Es esquizofrénica esta medición semanal de cada uno de los candidatos\"",
    "subhead": "Presidentes de Chile Vamos cuestionaron el impacto que producen los sondeos a presidenciables, mientras que sus parlamentarios valoraron la ventaja de Piñera en la última encuesta.  ",
    "date": "26 de Diciembre de 2016",
    "time": "17:09",
    "agency": "Por María Cristina Romero, Emol",
    "text": "SANTIAGO.- Tras la última encuesta Cadem donde el ex Presidente Sebastián Piñera retomó la ventaja y se separó por ocho puntos del senador Alejandro Guillier (IND) en intención de voto, el vocero de Chile Vamos y presidente de RN, Cristián Monckeberg, calificó como \"esquizofrénica\" una medición semanal de los candidatos presidenciales.  De acuerdo al sondeo, Piñera subió un punto quedando con un 23% de las preferencias, seguido de Guillier quien consiguió un 15% de las menciones, lo cual representa una baja de tres puntos para el senador, respecto del estudio pasado.  \"Siempre se dice que las encuestas son fotografías del momento y del minuto, la semana pasada nos llamaban todos, porque se estaba instalando la idea de que un candidato pillaba al otro, y hoy nuevamente un candidato se distancia del otro. Es bien esquizofrénico esta medición semanal de cada uno de los candidatos y de cada una de las candidaturas, sin perjuicio que existe el legítimo derecho de cualquier empresa a hacerla y hacerla públicamente, pero es definitivamente desgastante\", sostuvo Monckeberg.  Noticia  relacionada Encuesta Cadem: Piñera retoma ventaja y se separa por ocho puntos de Guillier en intención de voto Para el timonel RN, aquí \"hay un proyecto de mediano y largo plazo que nosotros hemos señalado, tenemos una coalición, un programa de gobierno y en unidad lograr la elección, en una primaria, de un candidato único. Estamos seguro que si seguimos ese itinerario, más allá de lo que ocurra con cada una de las encuestas semanales, vamos a avanzar en un triunfo en las próximas elecciones parlamentarias y presidenciales\".  Con esto, Monckerg recalcó que \"más allá que se acerque un candidato u otro, hoy la ciudadanía está mirando más esta coalición y a nuestros candidatos como futuros presidentes de la República, más que a la Nueva Mayoría que la ven como una coalición desgastada que produce desconfianza\".  Por su parte, el líder de la UDI, Hernán Larraín, manifestó que \"quizás no son las encuestas las esquizofrénicas, sino la reacción que producen, porque pareciera que está todo el mundo pendiente sobre cuál es el último punto de la encuesta y la verdad que las encuestas son fotos momentáneas que cambian y es razonable que así ocurra\". A juicio de Larraín, \"lo importante son las tendencias y creo que está claro que de las distintas tendencias lo que vale es que todas apuntan en una misma dirección, a saber que todo el mundo cree que el próximo presiente sería Sebastián Piñera y que la primera opción de todos los que hay la tiene él\".  PRI apunta a otras encuestadoras Una postura distinta expresó la presidenta del PRI, Alejandra Bravo, quien cuestionó a los representantes de otras encuestas, como son Marta Lagos de Cerc-Mori y Roberto Méndez de Adimark,  Sobre ellos, la timonel del PRI indicó que \"hemos visto algunos agoreros que más que analistas de encuestas se han transformado en casi opinólogos de las empresas encuestadoras\".   De esta forma, Bravo enfatizó que \"hay datos que importantes y relevantes que ojalá estos dos agoreros tomaran en consideración más allá de las encuestas  y que dicen relación con cómo Chile Vamos fue tan exitoso al punto de ganarle a la Nueva Mayoría en las municipales, eso es un dato relevante y marca la tendencia de quien realmente va a gobernar Chile\". Parlamentarios resaltan sondeo   Más allá de las posturas de los presidentes de partidos, parlamentarios de Chile Vamos destacaron las cifras de la encuesta Cadem. Así, el senador Juan Antonio Coloma (UDI), planteó que a medida que avanza el tiempo \"va quedando claro que Guillier aparece cada vez más como el candidato del Gobierno, del oficialismo y Piñera se ve más como una alternativa para adelante\". Y agregó que el vínculo de Guillier con el Gobierno, \"es como ponerle un saco de plomo arriba para que baje automáticamente en las encuestas\", pues \"la gente se da cuenta que es el candidato del continuismo\". Mientras que el jefe de la bancada RN, Germán Becker, precisó que Para el diputado Becker \"los resultados de la última encuesta Cadem demuestran que el ex Presidente Piñera, a pesar de todos los ataques sufridos durante el último mes, sigue siendo la mejor carta presidencial de Chile Vamos\".  En tanto, el jefe de la bancada UDI, Juan Antonio Coloma Álamos, aseveró que en el caso de Guillier, \"el país se está dando cuenta que una candidatura marcada sólo por anuncios populistas y sin un contenido real, que permita sacar al país de este mal momento, no tiene ningún futuro\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F26%2F837250%2FMonckeberg-tras-Cadem-Es-bien-esquizofrenico-esta-medicion-semanal-de-cada-uno-de-los-candidatos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2490037,
            "avatar": "https://graph.facebook.com/644029005/picture",
            "creator": "Jorge E Cassis",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 56,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Soy de derecha pero no vote antes por Piñera y ahora si es candidato menos..fue el responsable de que Bachelet llegara por 2da vez a la moneda y hoy estamos como estamos en parte por eso.Piñera no es la solucion para desafios de hoy.Impresentable prestar plata a su ex empresa para que????? Con un patrimonio 2000 millones de usd que necesidad tiene de dar argumentos a los opositores vendio lan pero a regañadientes Piñera tiene igual yayitas como Lagos no piñera no lagos..chao a viejos hoy es el tiempo de otros..yo no voto nica por Piñera.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482794333000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489924,
            "avatar": "https://imgcomentarista.emol.cl/images/51/61851_1557702935167.jpg",
            "creator": "Cecilia Inostroza Castañeda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61851,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Le parece Esquizofrénica la medición?. Que falta de respeto su comparación!!.. Eso demuestra Ignorancia total en su vocabulario... Mi hermano al cual represento tiene ezquisofrenia y es una enfermedad mental infame...que se desarrolla en la juventud.. Y que en su desarrollo no tienes idea del dolor que significa ver como tu hermano...después de haber sido cadete de Universidad de Chile se apaga sin compasión... Mide tus palabras y sobre todo que esta enfermedad denominada de los fantasmas trae muuucho dolor y desesperanza en el día a día!!.. Y tu la usas tan livianamente como que no tuvieras información o mayor vocabulario para expresar una comparación. Mi hermano ya casi no se expresa y esta postrado....pero yo su HERMANA TE EXIJO UNA DISCULPA!!.. es cierto dirás que no te didte cuenta o ignores mis palabras...pero a pesar del silencio que se quedo en mi hermano Yo lo represento y cuido y protejo con mi madre de 86 años...trabajando y velando por su bienestar día a día....sin horarios y esperar aplausos señor Monckeberg y presidente de rn.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482792688000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489837,
            "avatar": "https://graph.facebook.com/110442299380519/picture",
            "creator": "Felix Norambuena",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 139389,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La última palabra la tendrán los programas que respalden a los candidatos que en definitiva competirán en las presidenciales, derechas, izquierdas es cosa del pasado al conocerse el financiamiento irregular de la política por los grupos económicos y quien aparezca involucrado en esa funesta relación, tiene muy pocas posibilidades de gobernar.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482791661000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489809,
            "avatar": "https://graph.facebook.com/117265925416925/picture",
            "creator": "Juan Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 204701,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Un chiste Cadem y en general las encuestas la que vale es la última, las elecciones. Es verdad que el encargado de la Cadem trabajó para Piñera? Si es así vale champiñon.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482791359000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489806,
            "avatar": "https://imgcomentarista.emol.cl/images/50/105850_1534287435299.jpg",
            "creator": "Kevin Alexander Cosming Vera",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 105850,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Alguien le toma el peso a que decir que algo es \"esquizofrénico\" se está burlando de las personas que padecen tal patología?... Digo yo no más",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482791345000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489592,
            "avatar": "https://imgcomentarista.emol.cl/images/3/188203_1539213877673.jpg",
            "creator": "Sergio Soto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 188203,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Es cierto, no tiene sentido faltando tanto. Seguramente los que cuestionan a CADEM les gusta la \" imparcialidad \" de Marta Lagos jajajaja",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482788403000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489552,
            "avatar": "https://imgcomentarista.emol.cl/images/68/20068_1540518403636.jpg",
            "creator": "Roberto Jimenez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 20068,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El director fe Cadem fue empleado de Piñera. Poca seriedad.",
            "likes": 2,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482787642000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489574,
            "avatar": "https://imgcomentarista.emol.cl/images/20/19220_1535236354377.jpg",
            "creator": "Elisa Daskal",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 19220,
            "parentId": 2489552,
            "parentCreatorId": 20068,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Roberto Poca seriedad me merecen tus palabras :",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482788160000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489167,
            "avatar": "https://graph.facebook.com/100004322765281/picture",
            "creator": "Pablo Segundo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3527,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;CADEM, niuna seriedad, la encuesta más chanta del mercado",
            "likes": 3,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482782595000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489337,
            "avatar": "https://graph.facebook.com/124824541348451/picture",
            "creator": "Juan Ignacio Eirizerberg",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226028,
            "parentId": 2489167,
            "parentCreatorId": 3527,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;porque muestra como los candidatos de la unidad popular no los pesca nadie? Anda a llorar por la derrota de Tohá a otra parte",
            "likes": 4,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482784552000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489487,
            "avatar": "https://imgcomentarista.emol.cl/images/68/20068_1540518403636.jpg",
            "creator": "Roberto Jimenez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 20068,
            "parentId": 2489337,
            "parentCreatorId": 226028,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que retrógrado",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482786594000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489161,
            "avatar": "https://imgcomentarista.emol.cl/images/3/7603_1542124818741.jpg",
            "creator": "Rodrigo Salinas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7603,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pero Cristián Monckeberg, puedes hacerla más corta y decirle a Sebastián que no haga encuestas todas las semanas, todos saben que el dirige Cadem.",
            "likes": 4,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482782560000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489279,
            "avatar": "https://graph.facebook.com/124824541348451/picture",
            "creator": "Juan Ignacio Eirizerberg",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226028,
            "parentId": 2489161,
            "parentCreatorId": 7603,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Igual le está dando paliza al chanta bacheletizado",
            "likes": 2,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482783985000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489039,
            "avatar": "https://graph.facebook.com/162768120833648/picture",
            "creator": "Nicolay Mustaki",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 179105,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El nerviosismo está conduciendo ha la derecha,como pagan encuestas falsas y mueven la cola los falderos de Piñera por resultados de huevos.",
            "likes": 4,
            "dislikes": 6,
            "denounces": 0,
            "time": 1482780981000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489316,
            "avatar": "https://graph.facebook.com/124824541348451/picture",
            "creator": "Juan Ignacio Eirizerberg",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226028,
            "parentId": 2489039,
            "parentCreatorId": 179105,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;si esta gente fanática de la nueva pillería aprendiera tan solo a ocupar el corrector del celular no darían tanta pena mientras odian al representante de los jefes a los que tanta envidia tienen... parece que de nada les sirvió endeudarse por 48 cuotas en el banco Falabella para pagar un iphone nuevo si no saben ocupar ni la mitad de sus funciones. Sólo saben ocuparlo para poner reggaeton a todo volumen en la micro.",
            "likes": 4,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482784375000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488808,
            "avatar": "https://imgcomentarista.emol.cl/images/96/5596_1537803575169.jpg",
            "creator": "Hugo Antonio Aguila Raniele",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5596,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "Punta Arenas",
            "text": "&nbsp;El esquizofrénico es él.",
            "likes": 3,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482778470000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488807,
            "avatar": "https://imgcomentarista.emol.cl/images/67/6767_1540498233545.jpg",
            "creator": "Alexis Libuy",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6767,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Les dio shusto la encuesta de Mori asi es que sacaron una trucha de Cadem del amigo del PIÑE por si alguien les cree.. solo son fachos pateticos",
            "likes": 5,
            "dislikes": 5,
            "denounces": 0,
            "time": 1482778466000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489293,
            "avatar": "https://imgcomentarista.emol.cl/images/80/6380_1541700503606.jpg",
            "creator": "Matías Otero Atria",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6380,
            "parentId": 2488807,
            "parentCreatorId": 6767,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Igual trabajas para un facho, zurdito aspiracional. Ah, y Mori si que es chanta, sólo un rojo extremista y fanático le cree.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482784115000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488571,
            "avatar": "https://imgcomentarista.emol.cl/images/74/11174_1539260624834.jpg",
            "creator": "Carlos Jordan Mennert",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 11174,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ojo que las de Guiller y lagos se suman!!!",
            "likes": 4,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482775707000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489452,
            "avatar": "https://imgcomentarista.emol.cl/images/80/133380_1523209468069.jpg",
            "creator": "Patricia Suarez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 133380,
            "parentId": 2488571,
            "parentCreatorId": 11174,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Insulza, Atria y Me_O tambiém suman",
            "likes": 0,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482786145000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489607,
            "avatar": "https://graph.facebook.com/124824541348451/picture",
            "creator": "Juan Ignacio Eirizerberg",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226028,
            "parentId": 2489452,
            "parentCreatorId": 133380,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;suman menos del 10% jajajajaja",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482788579000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488547,
            "avatar": "https://graph.facebook.com/100411243771288/picture",
            "creator": "Muriel Kozzianni",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 198865,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; y quién cree en las encuestas ????? son más falsas y manipuladas según los intereses de quién las hace........",
            "likes": 3,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482775445000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488515,
            "avatar": "https://imgcomentarista.emol.cl/images/38/3438_1540015271581.jpg",
            "creator": "Edgardo Jara Sepúlveda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3438,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Cadem no tiene peso es trucha y cocina datos. Su representante trabajó en el gobierno de Piñera...no tieme validez ni seriedad.",
            "likes": 6,
            "dislikes": 10,
            "denounces": 0,
            "time": 1482775090000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488539,
            "avatar": "https://ugc.ecn.cl/upload/files/2019/01/30/pinera2_14318.jpg",
            "creator": "Eduardo Torres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 143441,
            "parentId": 2488515,
            "parentCreatorId": 3438,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;JARA, en realidad nada que favorezca a la derecha - centro derecha tiene validez para la zurdería de este país, ni siquiera la elección de alcaldes de octubre pasado que las ganó...",
            "likes": 10,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482775358000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488666,
            "avatar": "https://imgcomentarista.emol.cl/images/38/3438_1540015271581.jpg",
            "creator": "Edgardo Jara Sepúlveda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3438,
            "parentId": 2488539,
            "parentCreatorId": 143441,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Lo siento por tu fanatismo ...que pena...caballo alcanzado caballo ganado....Se nota tu perfil falso",
            "likes": 4,
            "dislikes": 6,
            "denounces": 0,
            "time": 1482776905000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488742,
            "avatar": "https://imgcomentarista.emol.cl/images/38/14038_1538418602962.jpg",
            "creator": "Julian Popov",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 14038,
            "parentId": 2488515,
            "parentCreatorId": 3438,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Tu falso caballo esta quedando atrás, así que el dicho de cabalo alcanzado no valle .....",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482777733000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489619,
            "avatar": "https://graph.facebook.com/124824541348451/picture",
            "creator": "Juan Ignacio Eirizerberg",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226028,
            "parentId": 2488515,
            "parentCreatorId": 3438,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Cadem solo dice lo que las demás encuestadoras aún las de izquierda dicen: Piñera será el próximo presidente y tú te pondrás a llorar igual que el 2010",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482788701000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488495,
            "avatar": "https://ugc.ecn.cl/upload/files/2019/01/30/pinera2_14318.jpg",
            "creator": "Eduardo Torres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 143441,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;CUALQUIER QUILTRO CALLEJERO QUIERE LADRARLE A PIÑERA...",
            "likes": 5,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482774832000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488507,
            "avatar": "https://imgcomentarista.emol.cl/images/79/779_1531327936812.jpg",
            "creator": "Cristian de la Puente",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 779,
            "parentId": 2488495,
            "parentCreatorId": 143441,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Si pero ese quiltro no se denigra como persona defendiendo a un sinverguenza.",
            "likes": 3,
            "dislikes": 6,
            "denounces": 0,
            "time": 1482774947000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2488530,
            "avatar": "https://ugc.ecn.cl/upload/files/2019/01/30/pinera2_14318.jpg",
            "creator": "Eduardo Torres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 143441,
            "parentId": 2488507,
            "parentCreatorId": 779,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;DE LA PUENTE, ¿no decía yo?, que cualquier quiltro callejero le ladra a Piñera por lo que tú saliste al instante...",
            "likes": 8,
            "dislikes": 7,
            "denounces": 0,
            "time": 1482775221000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489012,
            "avatar": "https://imgcomentarista.emol.cl/images/79/779_1531327936812.jpg",
            "creator": "Cristian de la Puente",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 779,
            "parentId": 2488507,
            "parentCreatorId": 779,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Torres, sere un quiltro pero tengo dignidad que ud por lo que se ve no tiene.",
            "likes": 2,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482780700000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        },
        {
            "id": 2489629,
            "avatar": "https://graph.facebook.com/124824541348451/picture",
            "creator": "Juan Ignacio Eirizerberg",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226028,
            "parentId": 2488507,
            "parentCreatorId": 779,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Cristian de la Puente Asalto allí abundan los que odian a los ricos",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482788858000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837250
        }
    ]
}