{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/02/833755/Monckeberg-y-su-lista-a-eleccion-interna-Es-un-equipo-que-cumple-y-ha-hecho-que-RN-sea-el-partido-mas-votado-de-Chile.html",
    "title": "Monckeberg y su lista a elección interna: \"Es un equipo que cumple y ha hecho de RN el partido más votado\"",
    "subhead": "El diputado apuesta este domingo a la reelección como presidente de la tienda. Aquí repasa su gestión, que aclara, siempre estuvo pensada como \"un proyecto de cuatro años\" y donde el desafío ahora es \"recuperar el Gobierno\" el 2017. ",
    "date": "02 de Diciembre de 2016",
    "time": "07:01",
    "agency": "Por María Cristina Romero, Emol",
    "text": "SANTIAGO.- Con miras a la conducción de RN por los próximos dos años, el partido realizará este domingo 4 de diciembre sus elecciones internas. Son dos las nóminas que apuestan a dirigir la mesa nacional; una encabezada por el actual presidente, Cristián Monckeberg, quien va por la reelección y la otra es  la lista de Álvaro Contreras, del movimiento \"Poder Regional RN\". Pero es la opción del diputado la que corre con ventaja al interior de la colectividad, luego que lograra conformar un equipo de consenso que incluye a senadores, diputados y al ex timonel Carlos Larraín, entre sus vicepresidentes. En entrevista con  Emol,  Monckeberg repasa los logros de la actual directiva, como también los desafíos y compromisos que visualiza de continuar con su gestión. \"Ahora viene la segunda etapa y final, ésta tiene por objeto recuperar el Gobierno, tener un Parlamento que permita gobernar con mayoría y un programa de gobierno donde el sello de RN esté muy instalado\", son parte de sus objetivos.  -¿Cuál es la evaluación de su gestión y cuáles son los desafíos que asumiría su nueva directiva?  \"Cuando nosotros asumimos hace dos años y medio la conducción del partido ante el Consejo General, diseñamos cuatro objetivos centrales y políticos, y cuando los enumeré me atrevería a decir que la gran mayoría me miró como loco. Uno era modernizar el partido, en la lógica de la declaración de principios y los estatutos, dos, conformar una coalición política que nos llevara a gobernar y que fuera una verdadera coalición política y no una coalición electoral. Tres, tener una muy buena elección municipal y cuatro, recuperar el Gobierno. Y yo te diría que hecho el primer balance de esta primera etapa, los tres primeros objetivos están más que cumplidos.  Ahora viene la segunda etapa y final, esta tiene por objeto recuperar el Gobierno, eso trae consigo el tener un Parlamento que nos permita gobernar con mayoría (con una bancada numerosa de RN) y un programa de Gobierno donde el sello de Renovación Nacional esté muy instalado. Este fue un proyecto de cuatro años, se cumplieron tres de los cuatro puntos y siempre lo diseñamos así.   \"Me imagino que los que renunciaron (a RN) están más que arrepentidos\". MONCKEBERG    Obviamente desde el punto de vista interno, nosotros vamos a seguir con el proceso de modernización, seguiremos profundizando llevar los consejos generales a regiones, donde vamos a seguir traspasando facultades a regiones, y donde vamos a tratar de mejorar y hacer más expeditas las comunicaciones entre el militante y los dirigentes del partido, a través de medios digitales y electrónicos\".  -¿Y cuál será su sello como presidente? “Más que el sello mío, el sello de esta mesa en un proyecto de cuatro años, es que este es un equipo que cumple. Que diseñó y planteó un objetivo claro hace dos años y medio atrás, donde hubo una primera etapa, donde se cumplieron tres de los cuatro principales objetivos (…) este es un equipo que cumple y que ha hecho que RN sea hoy el partido más votado de Chile\".   -¿Cómo evalúa y qué significa para su futura mesa la inclusión del ex timonel Carlos Larraín como vicepresidente? \"El equipo de RN son diez miembros y todos cumplen su rol, lo que hay en los diferentes integrantes de la mesa en algunos es experiencia, como dos ex presidentes del partido que se sumaron (Alberto Espina y Larraín) y también hay personas que tienen relación con el trabajo territorial del partido. Cada uno tiene su rol y cada uno va a cumplir su función en ese objetivo claro que nos hemos diseñado\". -¿Cómo toma las críticas de quienes dicen que incluir a Larraín y a los senadores fue una derrota para usted?  \"Yo a los que critican les digo miren los resultados y lo que ha se ha ido cumpliendo\". MONCKEBERG \"Nunca yo espero que haya buenos comentarios respecto de lo que uno hace, yo simplemente a los que critican les digo miren los resultados, miren lo que dije y lo que ha se ha ido cumpliendo. La mejor manera de responder las críticas es con resultados, con objetivos cumplidos. Nosotros conformamos un equipo que para esta segunda etapa requiere de fortalezas, de experiencia y también de liderazgos nuevos dentro de RN. Creo que está muy bien organizado pensando en el objetivo de recuperar el Gobierno el próximo año\".  -En el último tiempo el partido ha enfrentado la salida de militantes, lo que ha sido más visible con la renuncia de los diputados Germán Verdugo y José Manuel Edwards y el senador Manuel José Ossandón, ¿cuál es su plan para que esto no siga ocurriendo de cara a las elecciones? \"Viva la libertad, los partidos son asociaciones libres y yo me imagino que quienes se han ido están bastante arrepentidos. Nosotros en la selección de los candidatos a diputados, senadores y a cores, vamos a ser mucho más exigentes sobre los compromisos con el partido y el ideario que nos hemos diseñado. Esperamos un mayor compromiso y cumplimiento de los objetivos, yo me imagino que los que renunciaron están más que arrepentidos de su renuncia\". -Respecto a los próximos comicios, ¿cuál va a ser el actuar de RN frente a figuras involucradas en investigaciones judiciales? \"Nosotros fijamos un sello bastante claro dentro del partido entorno a las situaciones judiciales y está incluido dentro de las modificaciones de los estatutos. Quien hoy se encuentre en procesos judiciales pendientes, que dicen relación con delitos graves y actos de corrupción, el Tribunal Supremo tiene la facultad de suspender su militancia. Mi impresión es que no va a haber mucho espacio para candidaturas donde hayan situaciones pendientes graves, sometidos a procesos en el sistema antiguo o formalizados en el sistema nuevo\". -¿Cómo debe ser la relación de RN con los partidos de Chile Vamos y qué rol deben jugar en el bloque? \"Yo me creo padre de la coalición, hemos impulsado fuertemente la creación de una coalición política que le de sustento a nuestro sector y creo que fue un acierto haberlo hecho. Y vamos a seguir impulsando y liderando nuestra coalición en esta etapa final que se nos viene, que es recuperar el Gobierno\". -¿Cree que RN debe llevar un candidato militante a la primaria de Chile Vamos o apoyar a un independiente como el senador Ossandón y el ex Presidente Sebastián Piñera? \"El deseo de cualquier presidente de partido es que un militante llegue a ser Presidente de la República, pero es evidente que el partido se puede abrir a otras opciones con un candidato independiente y lo hemos hecho en otras ocasiones. En marzo próximo el Consejo General va a tener que resolver cuáles son él o los candidatos que llevamos a la primaria, y obviamente RN está abierta a una alternativa militante, como también independiente. Lo importante es que recuperemos el Gobierno y para eso hay que trabajar con mucha unidad\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F02%2F833755%2FMonckeberg-y-su-lista-a-eleccion-interna-Es-un-equipo-que-cumple-y-ha-hecho-que-RN-sea-el-partido-mas-votado-de-Chile.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2355190,
            "avatar": "https://graph.facebook.com/113471039110674/picture",
            "creator": "EErnesto Vogel",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 178033,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Dice, nuestro mayor desafio es \"recuperar el gobierno\", pero, entonces, por que apoyan a un candidato que se margino del partido y ademas de muy dudosa integridad???.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480674034000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833755
        },
        {
            "id": 2354582,
            "avatar": "https://imgcomentarista.emol.cl/images/76/6376_1538438022013.jpg",
            "creator": "Juan Aguayo Vásquez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6376,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Es claro que Renovación Nacional la lleva .No se puede discutir que Monckeber tiene un liderazgo indiscutible.Eso se logra por su carisma personal ,hombre joven,visionario .Contreras es su contrincante,contrincante suena fuerte ,desagradable pero en realidad como se entiende en RN es un término de Democracia lo cual no se a visto en aquellos que se autodenominan de avanzada.En una sociedad pluralista como la nuestra,es importante mostrar unidad entre sus militantes. Monckeberg es un hombre sano, políticamente creíble ,no quedando la menor duda que se la puede jugar para presidente de este país el cual clama respeto por nuestras instituciones,decencia,disciplina y confianza.El juego de la Democracia se debe jugar y tener buenos árbitros.Ahora ¿por qué digo esto?,fui invitado a la última reunión del día Miércoles 30 de Noviembre donde pude darme cuenta cual es la la razón que sea el partido más votado de Chile.Una de las carencias en la política de nuestro país es la falta de juventud comprometida e interesada por participar,aquí está sucediendo todo lo contrario con una juventud inteligente y comprometida.Tenemos el caso por dar un ejemplo de una candidata a concejal por Renca,ella periodista ,abogado,madre esmerada la cual no obtuvo los votos suficientes,pero si demostró firmeza en su actuar, me refiero a Magnolia Saavedra. Lo que sucede en RN debe servir como ejemplo para otras colectividades las cuales tienen divisiones,zancadillas,des calificaciones y luchas internas por el poder.Bien Monckeberg ...que la suerte te acompañe y que gane como dijo un gran filósofo del futbol chileno \"EL MAS MEJOL\"",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480668814000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833755
        }
    ]
}