{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/25/837107/Nicolas-Jarry-y-su-gran-cierre-de-ano-No-venia-bien-pero-esto-me-renueva-las-esperanzas.html",
    "title": "Nicolás Jarry y su gran cierre de año: \"No venía bien, pero esto me renueva las esperanzas\"",
    "subhead": "El tenista chileno acabó la temporada 2016 ganando tres torneos, lo que le servirá para seguir escalando en el ranking.",
    "date": "25 de Diciembre de 2016",
    "time": "17:01",
    "agency": "Aton",
    "text": "SANTIAGO.- Tras ganar tres torneos Futuros en las últimas semanas, Nicolás Jarry (330° ATP) coronó un gran cierre de temporada en el circuito tenístico. El nacional seguirá subiendo en el ranking, por lo que podrá aspirar a entrar de manera directa a otro tipo de torneos.  \"Fue un año de mucho aprendizaje, terminamos bien, con tres títulos en futuros\", así definió su temporada el nieto de Jaime Fillol en diálogo con El Mercurio. Además, recalcó que \"esto me renueva las esperanzas y me deja contento para partir bien el próximo año\".  El chileno reconoció que no venía de una buena racha, pero que está encontrando su mejor tenis producto de una buena situación emocional.  \"Tengo claro que no venía bien, tuve un bajón grande a mediados de año” resaltando que la situación cambia luego de “ganar estos torneos acá, con la familia cerca\".  Con respecto a 2017, Jarry indicó que \"haré mi pretemporada en las tres últimas semanas de enero. Seguiré con el mismo equipo técnico, con Martín Rodríguez y el preparador físico Walter Grinovero\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F25%2F837107%2FNicolas-Jarry-y-su-gran-cierre-de-ano-No-venia-bien-pero-esto-me-renueva-las-esperanzas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2484377,
            "avatar": "https://graph.facebook.com/109089832876808/picture",
            "creator": "Pablo Rojas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 167889,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Me imagino que Jarry estará pensando salir de los Tutures a mediados del próximo año, para pasar a los Challengers y terminar el año bordeando el numero 200 del ATP. Eso seria muy bueno para el y para el equipo de la Davis, Pensando en el buen momento que se la ha visto a Garin y Lama. Lo otro que hay que hincarle el diente es en la Federación de Tenis de Chile, no puede ser que sigamos con los directivos que tengamos o los que se fueron. Alguna empresa multinacional debería construir un buen estadio con canchas para partidos de menor importancia, cafeterías, salón de reuniones, estacionamientos subterráneos, buenas casetas de transmisión etc. Tal vez es mucho pedir, pero si queremos volver a estar dentro del grupo de los grandes y organizar torneos en Chile, lo minimo es tener buenas instalaciones.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482693827000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837107
        },
        {
            "id": 2484364,
            "avatar": "https://imgcomentarista.emol.cl/images/62/8362_1542119441862.jpg",
            "creator": "Felipe Pezoa",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 8362,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La va a romper el nieto de Fillol...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482693603000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837107
        }
    ]
}