{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/22/836765/Ministro-Fernandez-visita-a-joven-baleado-en-Collipulli-y-dice-que-pedira-a-Carabineros-examinar-sus-procedimientos.html",
    "title": "Ministro Fernández visita a joven baleado en Collipulli y dice que pedirá a Carabineros examinar sus procedimientos",
    "subhead": "El jefe de la cartera de Interior llegó hasta la Clínica Alemana de Temuco, donde se reunió con los padres y familiares de Brandon Hernández, y declinó opinar acerca del caso.",
    "date": "22 de Diciembre de 2016",
    "time": "14:01",
    "agency": "Por Felipe Vargas y Francisco Águila, Emol",
    "text": "SANTIAGO.- El ministro del Interior, Mario Fernández, visitó este jueves al menor Brandon Hernández Huentecol (17), quien se encuentra internado en la Clínica Alemana de Temuco, tras recibir un disparo por parte del sargento 2º de Carabineros, Cristián Rivera, en Collipulli, y anunció que pedirá a la institución que examine sus procedimientos. \"Es conveniente que se examine el despliegue de las fuerzas y sus procedimientos y esto lo vamos a tratar esta tarde con los generales de la zona y creemos que teniendo en cuenta que Carabineros es una fuerza profesional, también por su cuenta deben estar a raíz de éste hecho revisando sus mecanismos\", sostuvo . Consultado por su opinión respecto del caso, Fernández aseguró que \"yo no creo nada, porque no puedo creer nada. Debo guardar la independencia que tiene el Poder Ejecutivo de las instituciones de la justicia, ya se está realizando una investigación y no puedo inmiscuirme dando opiniones sobre su curso\". Consultado por la investigación, Fernández explicó que en Carabineros \"no han reconocido que haya desproporción, pero sí me pareció importante algunas opiniones que se vertieron ahí, respecto de la desproporción que hay de contingente militar en algunas zonas, no en todas, estamos hablando de la zona en que ocurrió esto y en otras seguramente\". \"Pero yo les manifesté que la expresión desproporción era muy importante, porque no se puede reclamar de que no haya presencia policial en algún lugar. En todo el país tiene que haber presencia policial, porque a las policías se les ha encargado en la Constitución el resguardo del orden público y la seguridad de las personas\", aseveró. Se trata de una familia muy afectada Respecto de la visita al adolescente, sostuvo que conversó con sus padres y sus familiares, los que según explicó \"se trata de una familia que desde luego está muy afectada por su salud\". \"Según indica el informe médico es optimista, en el sentido que ha experimentado mejoría, ya no tiene respiración externa, se está valiendo por sus medios y seguramente va a tener una rehabilitación larga, pero ya ha pasado una fase más complicada\", manifestó. En este sentido, reveló haber recibido \"el reclamo por parte de la familia de lo que ocurrió y les he manifestado que vivimos en una democracia y por lo tanto, están funcionando las instituciones concernidas a un asunto como éste. La Fiscalía está investigando los hechos y vamos a ver cómo prosigue el procedimiento\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F22%2F836765%2FMinistro-Fernandez-visita-a-joven-baleado-en-Collipulli-y-dice-que-pedira-a-Carabineros-examinar-sus-procedimientos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2471095,
            "avatar": "https://imgcomentarista.emol.cl/images/58/11658_1538839484011.jpg",
            "creator": "Pool Chile Burgos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 11658,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Vamos a un paro exigimos nuestro derecho y cada ves que haya detenido por delitos se le muestre la cara paro nacional vamo x chile libre de delito",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482438281000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836765
        },
        {
            "id": 2470445,
            "avatar": "https://imgcomentarista.emol.cl/images/5/10305_1541792331667.jpg",
            "creator": "Alexander Tavra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10305,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Más perdigones de goma contra exaltados cuasiterroristas Ministro? El próximo paso, Carabineros con hondas??",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482430093000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836765
        },
        {
            "id": 2470110,
            "avatar": "https://graph.facebook.com/100452807088929/picture",
            "creator": "Jorge Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 184939,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;que manera de destruir la institucionalidad del único organismo bien evaluado de nuestro país. Fuera NM, renuncien por la patria, aunque bien poco que entienden de eso.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482426184000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836765
        },
        {
            "id": 2469038,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/04/25/Foto%20el%2025-04-18%20a%20la%28s%29%2011.21%20%232.jpg",
            "creator": "Francisco Campos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 133755,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Providencia",
            "text": "&nbsp;Lamentablemente, este ministro D.C. no representa el sentir nacional, solo representa a su jefa. Defendamos a Carabineros su actuar debe presumirse justo, sujeto a revisión.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482417372000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836765
        },
        {
            "id": 2468923,
            "avatar": "https://imgcomentarista.emol.cl/images/32/208032_1542125619855.jpg",
            "creator": "Matías Contreras Jarpa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 208032,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Recuerdo perfectamente que hace poco tiempo atrás, el ex ministro de interior, también DC, el señor Jorge Burgos optó por pasar la Navidad con Carabineros en un Retén Aislado y poco conocido nacionalmente. Ahora irrumpe en la escena política navideña contingente este personaje poco preparado, carende de fluidez oral, con escasa y dudosa capacidad intelectual, amorfo en su estructura argumental y racional, un emblema de la falta de preparación , protegiendo y amparando a delincuentes y alterando el debido proceso judicial, ya que su sola presencia, altera y sesga la transparencia e independencia del actuar del poder judicial y la fiscalia nacional ...",
            "likes": 7,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482416487000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836765
        }
    ]
}