{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/17/836017/Trump-cierra-su-tour-de-agradecimiento--tras-su-victoria-en-elecciones-de-EEUU.html",
    "title": "Trump cierra su \"tour de agradecimiento\"  tras su victoria en elecciones de EE.UU.",
    "subhead": "En Alabama, el Presidente electo reiteró sus intenciones de construir un muro para frenar la inmigración ilegal y hacer de su país un lugar \"seguro de nuevo\".",
    "date": "17 de Diciembre de 2016",
    "time": "23:08",
    "agency": "EFE",
    "text": "WASHINGTON.- El Presidente electo de Estados Unidos Donald Trump cerró hoy su gira de agradecimiento tras su victoria electoral en un modesto estadio de Mobile (Alabama), donde el pasado verano comenzó a consolidarse su camino a la Casa Blanca. \"Aquí es donde todo comenzó\", recordó en sus primera palabras en el Ladd-Peebles, el pequeño estadio local donde en agosto de 2015 se congregaron alrededor de 30.000 personas para escucharlo tras quedarse con la nominación presidencial republicana. El Ladd-Peebles se convirtió en un símbolo al convertir en ídolo de masas al aquel entonces candidato republicano que nadie daba como favorito, pero que consiguió atraer a multitudes en estados del sur y del medio oeste del país para finalmente derrotar a la demócrata Hillary Clinton en los comicios del 8 de noviembre. Hoy, una multitud algo más modesta, regresó para asistir al último evento del llamado \"tour de agradecimiento\" del presidente electo, que tomará posesión el 20 de enero, y que tras su paso por Alabama comenzará sus vacaciones navideñas en Florida. \"Los increíbles patriotas de este estadio desafiaron a los analistas, a los comentaristas políticos, y permitieron una victoria histórica para el trabajador y el pueblo estadounidense\", exhortó Trump, que llegó acompañado de la lluvia. Trump volvió a ser el orador de campaña, y prometió \"drenar la ciénaga\" de Washington, crear un país \"seguro de nuevo\" y la audiencia le pidió enardecida que construya el muro con México. Volvió a relacionar delincuencia y narcotráfico con la inmigración indocumentada y repitió que construirá un \"gran muro para parar la inmigración ilegal de una vez\" y que sacará \"de una maldita vez del país a los terroristas islamistas radicales\". Trump, que se llevó más de un 60% de los votos del estado de Alabama en las elecciones del pasado noviembre, estuvo acompañado hoy por el senador local Jeff Session, al que ha nominado para ser Fiscal General y será pieza clave para, entre otras cosas, acelerar la prometida deportación de inmigrantes o el cierre de fronteras a los refugiados sirios por miedo al terrorismo. \"Ganamos gastando menos dinero\", aseguró Trump, quien dijo que del mismo modo se encargará de dirigir el país recortando gastos superfluos, y aprovechó para referirse a su oposición a proyectos que considera excesivamente onerosos como la construcción de un nuevo Air Force One por parte de Boeing o el desarrollo del caza F-35 por parte de Lockheed Martin.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F17%2F836017%2FTrump-cierra-su-tour-de-agradecimiento--tras-su-victoria-en-elecciones-de-EEUU.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}