{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/13/835323/Tribunal-sobresee-definitivamente-a-fiscales-de-caso-Nabila-Rifo-acusados-de-obstruccion.html",
    "title": "Tribunal sobresee definitivamente a fiscales de caso Nabila Rifo acusados de obstrucción",
    "subhead": "Pedro Salgado González y Luis González Aracena, habían sido acusados por el defensor regional Fernando Acuña de omitir antecedentes en la carpeta de  investigación.",
    "date": "13 de Diciembre de 2016",
    "time": "12:48",
    "agency": "Por Francisco Águila V., Emol",
    "text": "SANTIAGO.- La corte de Apelaciones de Coyhaique resolvió sobreseer definitivamente la causa por obstrucción a la investigación en contra de los fiscales que dirigen la indagatoria para aclarar el femicidio frustrado en contra de Nabila Rifo, a quien le arrancaron los ojos mientras era golpeada, en mayo pasado. La resolución del tribunal de alzada de la capital de la región de Aysén fue informada luego de que éste analizara la apelación del fiscal regional Pedro Salgado González y el persecutor jefe de la ciudad donde ocurrió el crimen Luis González Aracena. La investigación se inició el 15 de julio de 2016 tras la acusación del defensor regional Fernando Acuña Gutiérrez, tras la declaración de un menor de 14 años en el caso de Nabila, la que éste no habría conocido hasta después de la formalización de cargos contra el único imputado Mauricio Ortega. Por lo anterior, el Fiscal Nacional Jorge Abbott, ordenó que el persecutor regional  de Magallanes, Eugenio Campos, dirigiera las indagatorias. Así, el pasado 23 de noviembre el Juez  de Garantía de Coyhaique, Mario Devaud, consideró no procedente el sobreseimiento definitivo de los fiscales, lo que había sido solicitado ya en octubre. Sin embargo, la resolución final de la corte de Apelaciones establece que \"se hace lugar a la solicitud formulada por la Fiscalía en la audiencia del día 27 de octubre de 2016, en orden a declararse el sobreseimiento definitivo de la causa en favor de los antes referidos imputados, conforme lo disponen los artículos 248 letra a) en relación al artículo 250 letra a), ambos del Código Procesal Penal, por no ser el hecho denunciado, constitutivo de delito\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F13%2F835323%2FTribunal-sobresee-definitivamente-a-fiscales-de-caso-Nabila-Rifo-acusados-de-obstruccion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}