{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/16/835803/Tribunal-frances-confirma-la-pena-contra-electricista-de-Picasso-por-ocultar-271-obras.html",
    "title": "Tribunal francés confirma pena contra electricista de Picasso por ocultar 271 obras",
    "subhead": "Pierre Le Guennec y su esposa, Danielle, no lograron convencer a la justicia de que la viuda de Picasso les había donado las pinturas.",
    "date": "16 de Diciembre de 2016",
    "time": "08:25",
    "agency": "AFP",
    "text": "AIX-EN-PROVENCE.- Un tribunal de apelación francés confirmó este viernes la condena en suspenso de dos años de cárcel contra el que fuera electricista de Pablo Picasso y su esposa, por haber ocultado durante 40 años en su garaje 271 obras del artista. El acusado, Pierre Le Guennec, y su esposa, Danielle, no lograron convencer a la justicia de que la viuda de Picasso, Jacqueline, les había donado las obras, y el tribunal de apelación de Aix en Provence confirmó la sentencia de primera instancia de 2015. El tribunal de apelación confirma \"todas las disposiciones civiles y penales\" del veredicto del tribunal de primera instancia de Grasse en 2015, lo que implica la restitución de todas las obras en posesión de los condenados a Claude Ruiz Picasso, representante de los seis herederos en el juicio. Las 180 obras y un carnet de 91 dibujos —sin firma y no catalogadas cuando murió el pintor en 1973— habían reaparecido en 2010 cuando Le Guennec contactó a Claude Picasso para que las autentificara. Los herederos habían presentado inmediatamente una denuncia judicial por robo. En el juicio de apelación, Pierre Le Guennec, cambió su versión de los hechos, afirmando que unos meses después de la muerte de Picasso, su viuda le pidió que almacenara entre 15 a 17 bolsas de basura que contenían obras del artista. Un tiempo después, añadió el acusado, la última esposa del pintor le pidió que le devolviera las bolsas, excepto una, que le regaló en agradecimiento. Para Le Guennec, la viuda de Picasso quería \"quizás\" que estas piezas no figurasen en el inventario de sucesión. \"La señora Jacqueline Picasso tenía problemas con Claude Picasso\", hijo del pintor, afirmó Le Guennec, de 77 años, con la voz temblorosa ante el tribunal de Aix en Provence. En primera instancia, el electricista había dicho que las 271 obras que estuvieron apiladas durante 40 años fueron un regalo hecho por los Picasso en 1971 o 1972.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F16%2F835803%2FTribunal-frances-confirma-la-pena-contra-electricista-de-Picasso-por-ocultar-271-obras.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}