{
    "url": "https://www.emol.com/noticias/Economia/2016/12/09/834830/Tribunal-Ambiental-rechaza-solicitud-de-clausura-temporal-del-relleno-sanitario-Ecomaule.html",
    "title": "Tribunal Ambiental rechaza solicitud de clausura temporal del relleno sanitario Ecomaule",
    "subhead": "El organismo afirmó que los nuevos antecedentes no permiten identificar \"una hipótesis de riesgo o daño inminente a la salud de las personas, que justifique la adopción de la medida solicitada\" por la  Superintendencia del Medio Ambiente",
    "date": "09 de Diciembre de 2016",
    "time": "12:45",
    "agency": "ValorFuturo",
    "text": "SANTIAGO.- El ministro de turno del Tribunal Ambiental de Santiago, Sebastián Valdés, rechazó la solicitud de la Superintendencia del Medio Ambiente (SMA) de renovar la medida de clausura temporal parcial del relleno sanitario Ecomaule, ubicado en la comuna de Río Claro, de la séptima región. \"Este ministro considera que los antecedentes aportados por la Superintendencia en su solicitud no permiten configurar, en las condiciones actuales de operación del 'Centro de Tratamiento Eco Maule', una hipótesis de riesgo o daño inminente a la salud de las personas, que justifique la adopción de la medida solicitada\", señaló el ministro Sebastián Valdés en la resolución. En su determinación, el ministro ponderó los nuevos antecedentes aportados por la SMA que solicitaba por décima vez la renovación de la medida que buscaba la prohibición de ingreso de lodos sanitarios frescos al recinto. Especialmente, lo relativo a que el proceso sancionatorio que lleva a delante la SMA está próximo a ser finalizado y que existen condiciones ambientales que permitirían una mejor operación del proyecto durante el período estival, en relación a la reducción de la humedad de los lodos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F09%2F834830%2FTribunal-Ambiental-rechaza-solicitud-de-clausura-temporal-del-relleno-sanitario-Ecomaule.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}