{
    "url": "https://www.emol.com/noticias/Economia/2016/12/06/834308/Tribunal-Constitucional-aleman-avala-el-derechos-de-electricasa-compensaciones-por-apagon-nuclear.html",
    "title": "Tribunal Constitucional alemán avala el derechos de eléctricas a compensaciones por apagón nuclear",
    "subhead": "Esta decisión responde a la demanda que presentaron Eon, RWE y Vattenfall después de que el Ejecutivo alemán decidiera cerrar las centrales nucleares del país para el año 2022.",
    "date": "06 de Diciembre de 2016",
    "time": "07:31",
    "agency": "EFE",
    "text": "BERLÍN.- El Tribunal Constitucional (TC) de Alemania avaló este martes el derecho de las compañías eléctricas a recibir una compensación \"adecuada\" por las pérdidas derivadas de la decisión del Gobierno de este país de acelerar el apagón nuclear tras la catástrofe de Fukushima (Japón), hace cinco años. La decisión del TC es la respuesta a la demanda que presentaron Eon, RWE y Vattenfall después de que el Ejecutivo alemán decidiera cerrar las centrales nucleares del país para el año 2022. Las eléctricas reclamaron ser compensadas por los daños millonarios derivados de esa regulación, ante las inversiones realizadas en vano y los volúmenes de producción con los que ya no se generará electricidad como consecuencia del apagón nuclear definitivo. Según la sentencia hecha pública hoy, el Legislativo deberá aprobar antes de finales de junio de 2018 la correspondiente regulación para definir las compensaciones, que no fueron contempladas en la ley que estableció el apagón nuclear. En la lectura de su resolución, el vicepresidente del TC, Ferdinand Kirchhof, confirmó, no obstante, el derecho constitucional del Gobierno a establecer fechas fijas para el apagón de todas las centrales nucleares del país. La decisión del tribunal no supone todavía la adjudicación de una indemnización para las eléctricas, pero crea la base para que las compañías puedan defender sus reivindicaciones en futuros procesos o a nivel extrajudicial. Los consorcios energéticos reclamaron su derecho a una indemnización ante el cambio de la política energética del Ejecutivo tras la tragedia de Fukushima, que equipararon a una expropiación. La coalición de gobierno entre la Unión Cristianodemócrata (CDU) de la canciller, Angela Merkel, y los liberales del FDP, decidió en 2011 tras la tragedia nuclear japonesa dar marcha atrás al plan energético para prolongar la vida de las centrales atómicas aprobado el año antes. El Gobierno alemán estableció por ley un calendario de cierres gradual de las entonces 17 centrales nucleares todavía en funcionamiento, los últimos a más tardar en 2022.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F06%2F834308%2FTribunal-Constitucional-aleman-avala-el-derechos-de-electricasa-compensaciones-por-apagon-nuclear.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2375659,
            "avatar": "https://graph.facebook.com/104905326622832/picture",
            "creator": "Europa CL",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 160117,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Si solo pudiéramos controlar la energía nuclear sin tener los inconveniente que tenemos ahora. YOCOMPARTO. CL .",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481022515000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834308
        }
    ]
}