{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/21/836484/Tres-muertos-y-un-detenido-en-una-operacion-antiterrorista-en-Indonesia.html",
    "title": "Tres muertos y un detenido en una operación antiterrorista en Indonesia",
    "subhead": "La Policía investiga si los detenidos tiene relación con el grupo que a principios de mes intentó llevar a cabo un atentado suicida con bomba durante la ceremonia del cambio de guardia en el Palacio Presidencial de Yakarta.",
    "date": "21 de Diciembre de 2016",
    "time": "03:27",
    "agency": "EFE",
    "text": "BANGKOK.- Tres personas murieron hoy en Indonesia y otra fue detenida en una operación antiterrorista de la Policía en una casa en las afueras de Yakarta en la que se encontraron varias bombas, informó la prensa local. La redada policial tuvo lugar por la mañana en Tangerang Sur, en el municipio de Banten, en una casa alquilada por los cuatro sospechosos. Agentes de la unidad antiterrorista Densus 88 detuvieron a un hombre delante de esta casa y este admitió que dentro había tres personas más con explosivos y armamento, según indicó el portavoz de la Policía, Rikwanto, al canal Metronews. Según el portavoz, los agentes se enzarzaron en un tiroteo antes de poder entrar a la vivienda donde encontraron los cadáveres de los tres sospechosos. \"Avisamos de que varios grupos planeaban acciones terroristas coincidiendo con el fin de año\", dijo Rikwanto a la televisión. El barrio donde se encuentra la casa fue acordonado mientras los artificieros intentaban desactivar los explosivos. La Policía investiga si los detenidos tiene relación con el grupo que a principios de mes intentó llevar a cabo un atentado suicida con bomba durante la ceremonia del cambio de guardia en el Palacio Presidencial de Yakarta. Unas catorce personas, incluidas dos mujeres que supuestamente debían detonar la bomba en la acción suicida, han sido detenidas por su vinculación con esta célula dirigida, según la Policía, por Bahrun Naim, a quien la inteligencia indonesia ubica en Siria. La bomba que el grupo iba a hacer estallar en el palacio presidencial contenía el mismo tipo de material que el utilizado en los atentados en Londres en 2005 y en los ataques en París en 2015, según la prensa local. Indonesia, donde la comunidad musulmana representa el 88 por ciento de los 260 millones de habitantes del país, ha sufrido varios atentados islamistas. El atentado más sangriento ocurrió en la turística isla de Bali el 12 de octubre de 2002 y causó 202 muertos, la mayoría turistas extranjeros.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F21%2F836484%2FTres-muertos-y-un-detenido-en-una-operacion-antiterrorista-en-Indonesia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}