{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/24/837033/Tres-muertos-dejan-los-130-accidentes-de-transito-registrados-en-vispera-de-Navidad.html",
    "title": "Tres muertos dejan los 130 accidentes de tránsito registrados en víspera de Navidad",
    "subhead": "Carabineros entregó un primer balance de la salida de vehículos desde la Región Metropolitana, considerando ayer y hoy. El llamado es a no beber alcohol si se va a conducir.",
    "date": "24 de Diciembre de 2016",
    "time": "12:44",
    "agency": "Emol",
    "text": "SANTIAGO.- Aún no se le celebra la Navidad y los accidentes de tránsito ya enlutan a varias familias del país. Según Carabineros, entre ayer y hoy, van más de 100 choques y atropellos por la salida de vehículos desde la Región Metropolitana, los que han dejado tres muertos. \"Llama la atención que se registren 130 accidentes desde ayer y hasta esta mañana en los cuales, lamentablemente, hemos verificado el deceso de tres personas. Todos son peatones\", afirmó el teniente coronel de la Prefectura de Seguridad Vial, Claudio Pizarro.  Carabineros reiteró el llamado a los conductores a no beber alcohol si se va a conducir, e instó a los peatones a respetar las señaléticas y cruzar en pasos habilitados. \"El llamado es a respetar las medidas y al autocuidado, nosotros implementamos servicios en las rutas del país, pero la gente debe tener presente la corresponsabilidad. La seguridad parte por cada uno de los usuarios de las vías, peatones, ciclistas y conductores, principalmente, los más afectados\", expresó. De acuerdo al primer balance policial entregado este sábado con motivo de las fiestas de fin de año, ya han dejado la capital de la república 226 mil vehículos, número similar al registrado en la misma fecha del año pasado.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F24%2F837033%2FTres-muertos-dejan-los-130-accidentes-de-transito-registrados-en-vispera-de-Navidad.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}