{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/09/834787/Tras-su-hospitalizacion-Kanye-West-hace-su-primera-aparicion-en-publico.html",
    "title": "Tras ser dado de alta, Kanye West hace su primera aparición en público",
    "subhead": "Luego de haber sido internado en un centro médico por un \"brote psicótico\", el rapero salió del hospital la semana pasada y ya fue visto en una instalación de arte en Los Angeles, California.",
    "date": "09 de Diciembre de 2016",
    "time": "10:35",
    "agency": "Emol",
    "text": "SANTIAGO.- A pocos días de terminar un polémico año, Kanye West hizo su primera aparición pública tras su hospitalización en noviembre por un \"brote psicótico\" que lo afectó y por el que tuvo que cancelar el resto de su gira \"The Saint Pablo Tour\".  Noticias  relacionadas Kanye West fue hospitalizado tras cancelar el resto de su gira Kanye West continúa hospitalizado y bajo constante vigilancia por su seguridad  El rapero asistió a una instalación de arte en Los Angeles, California, según constató el sitio especializado TMZ. Con un cambio de look (tiñó su pelo rubio), el esposo de Kim Kardashian asistió al Pacific Design Center de la ciudad en la costa oeste de Estados Unidos.  Esta aparición marca el regreso de West a los eventos sociales luego de su polémica crisis psiquiátrica que lo tuvo por varios días en el Centro Médico de UCLA. \"Tiene altas y bajas, pero pareciera ser mucho más serie. En el hospital ha estado paranoico y se encuentra bajo constante vigilancia\", señaló en ese entonces una fuente cercana al intérprete.  Noticia  relacionada Fama y soberbia: El controversial año de Kanye West  El 30 de noviembre, Kanye West fue dado de alta y regresó a su casa. El medio estadounidense, además indicó que el cantante está componiendo música en su estudio.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F09%2F834787%2FTras-su-hospitalizacion-Kanye-West-hace-su-primera-aparicion-en-publico.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}