{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/18/836066/Tras-no-llegar-a-acuerdo-con-Rusia-Consejo-de-Seguridad-votara-manana-sobre-evacuaciones-de-Alepo.html",
    "title": "Tras no llegar a acuerdo con Rusia: Consejo de Seguridad votará mañana envío de observadores a Alepo",
    "subhead": "El texto original, propuesto por Francia, proponía que personal de Naciones Unidas que ya se encuentra en Siria se encargue de supervisar las evacuaciones, pero Moscú consideró que la idea de desplegar personal \"sin preparación (…) es propensa a causar un desastre\".",
    "date": "18 de Diciembre de 2016",
    "time": "17:51",
    "agency": "EFE",
    "text": "NACIONES UNIDAS.- El Consejo de Seguridad de la ONU votará finalmente este lunes una resolución sobre las evacuaciones de la ciudad siria de Alepo, después de que hoy los quince miembros negociaran un texto de compromiso. \"Hemos encontrado terreno común para un proyecto de resolución basado en el texto francés\", dijo a los periodistas el embajador galo ante Naciones Unidas, Francois Delattre, al término de más de tres horas de consultas con sus homólogos. Francia había planteado un proyecto para que personal de la ONU pueda coordinar y supervisar las evacuaciones de Alepo, un documento que iba a votarse hoy, algo que finalmente no ocurrió ante la negativa de Rusia a aceptar algunos de sus puntos. La oposición de Rusia, que tiene poder de veto en el Consejo, garantizaba el fracaso de la iniciativa si se sometía al voto. Así, después de que el embajador ruso ante Naciones Unidas, Vitaly Churkin, dejase claro hoy que su país no aceptaría el texto francés, los miembros del Consejo de Seguridad se sentaron a negociar modificaciones para lograr un consenso. Finalmente, y con una propuesta alternativa rusa sobre la mesa, los quince países lograron un compromiso, que tienen previsto adoptar mañana lunes en una reunión a partir de las 9:00 hora local (14:00 GMT), según fuentes diplomáticas. El texto original de Francia proponía que personal de Naciones Unidas que ya se encuentra en Siria se encargue de coordinar y supervisar las evacuaciones, con el fin de garantizar que el proceso se desarrolle de forma adecuada y se eviten abusos. Noticia  relacionada ONG asegura que evacuación de Alepo fue suspendida tras quema de autobuses que transportarían civiles  Mientras, Rusia defendía que \"la idea de desplegar inmediatamente personal de la ONU sin preparación en Alepo oriental es propensa a causar un desastre\", dado que en la zona sigue habiendo combates entre distintos grupos y pueden quedar terroristas. Además, según advirtió hoy Churkin, cualquier plan tiene que contar con el visto bueno de las partes, especialmente del régimen de Damasco. En los últimos días, miles de personas han sido evacuadas del que fuera bastión opositor, reconquistado casi en su totalidad por las fuerzas progubernamentales. El proceso se detuvo primero el viernes y nuevamente hoy después de la quema de autobuses que iban a retirar civiles de dos localidades chiíes como parte de un acuerdo entre las partes en conflicto.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F18%2F836066%2FTras-no-llegar-a-acuerdo-con-Rusia-Consejo-de-Seguridad-votara-manana-sobre-evacuaciones-de-Alepo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2444910,
            "avatar": "https://graph.facebook.com/100575400333457/picture",
            "creator": "Peru Mclaren",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 92493,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; Doble estandard del mundo entero, incluyendo nuestro gobierno, acaso han llamado a consulta al embajador Chileno en Siria (en este momento vacante solo primer secretario Roberto Abu-Eid Ayub), para consulta de como el gobierno de Al Assad bombardea y masacra a su propia población que lo que querían era salir de 50 años de regimen de la familia Assad, así como hicieron cuando llamaron al embajador de Chile en Israel durante el ultimo conflicto bélico entre Israel y Gaza, claro que no, para que andar con rodeos solo lo hicieron ya que hay una comunidad de 400.000 fraudestinos que votan. Si fuera por victimas en Siria hay mas de 300.000 sin contar todos los refugiados (también victimas) y NADA. una verguenza que el mundo entero permita esta matanza.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482090178000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836066
        }
    ]
}