{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/09/834808/Viruela-en-momia-del-siglo-XVII-pone-en-duda-la-historia-de-esta-enfermedad.html",
    "title": "Viruela en momia del siglo XVII pone en duda la historia de esta enfermedad",
    "subhead": "El reciente hallazgo de una víctima del virus de hace cuatro siglos ha generado mayores incertidumbres en los científicos, ya que se busca encontrar el origen de esta patología.\n",
    "date": "09 de Diciembre de 2016",
    "time": "15:35",
    "agency": "EFE",
    "text": "WASHINGTON.- La muestra más antigua conocida del virus de la viruela, encontrada en la momia de un niño del siglo XVII, hace pensar a los investigadores que la historia de esta enfermedad es más reciente de lo que se cree. Es una de las cuestiones surgidas a partir de un estudio publicado esta semana en la revista Current Biology y realizado por un grupo de investigadores internacionales que incluye a las universidades de Sydney, en Australia; Helsinki, en Finlandia; Vilnius, en Lituania; y McMaster, en Canadá. Hasta el momento, se ha interpretado que las cicatrices encontradas en algunas momias egipcias, que tienen una antigüedad de 3 mil o 4 mil años, fueron causadas por la viruela. Sin embargo, un grupo de científicos que ha logrado recrear una secuencia del virus, cree que el camino recorrido por la enfermedad a lo largo de los siglos en las poblaciones humanas puede ser distinto. Los investigadores, con permiso de la Organización Mundial de la Salud (OMS), tomaron las muestras del virus de la momia encontrada en una iglesia de Lituania y reconstruyeron el genoma entero de este antiguo tipo de viruela. Al compararlo con versiones más recientes, que datan de mediados del siglo pasado, concluyeron que tenían un ancestro viral en común, que podría haberse originado en algún momento entre 1588 y 1645. Para los investigadores, estas fechas coinciden también con un período en el que los países estaban concentrados en la exploración, la migración y la colonización, todas actividades que habrían ayudado a esparcir la enfermedad por el mundo. Para Henrik Poinar, director del centro y coautor del estudio, ahora es necesario preguntarse \"si la evidencia histórica documentada de la viruela, que se remonta a Ramsés V e incluye todo hasta el año 1500, es real\". El investigador se pregunta si fueron casos reales de viruela o si fueron identificados de forma errónea, pues considera que es fácil equivocarse en la exactitud de la enfermedad, ya que las marcas que deja \"puede confundirse con la varicela o el sarampión\". Aunque esto brinda a los expertos una nueva perspectiva, es para ellos apenas la punta del iceberg, según considera Edward Holmes, otro de los investigadores que trabajó en este estudio. Por ejemplo, aún desconocen en qué momento apareció la enfermedad entre los seres humanos por primera vez ni de qué animal provino. En ese sentido, además de obtener una línea de tiempo más precisa sobre la historia de la enfermedad, los investigadores analizaron distintos períodos de la evolución del virus. Así descubrieron que en el momento en el que Edward Jenner desarrolló su vacuna contra esta enfermedad, en el siglo XVIII, aparecieron dos tipos de virus. El último caso de viruela fue diagnosticado en 1977 y tres años después la OMS consideró que la enfermedad estaba erradicada.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F09%2F834808%2FViruela-en-momia-del-siglo-XVII-pone-en-duda-la-historia-de-esta-enfermedad.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}