{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/22/836681/Vladimir-Putin-llama-a-reforzar-el-potencial-nuclear-y-armamentista-de-Rusia.html",
    "title": "Vladimir Putin llama a reforzar el potencial nuclear y armamentista de Rusia",
    "subhead": "El líder del Kremlin afirmó que su país está en capacidad de hacer frente a cualquier agresor, pero advirtió a los altos mandos de Defensa. que no deben dejar de lado la modernización de las FF.AA.",
    "date": "22 de Diciembre de 2016",
    "time": "08:37",
    "agency": "EFE",
    "text": "MOSCÚ.- El Presidente ruso, Vladimir Putin, llamó hoy a reforzar el potencial nuclear del país, en una reunión con la plana mayor del Ministerio de Defensa de Rusia. El jefe de Estado recalcó el fortalecimiento del potencial de las fuerzas estratégicas rusas debe llevarse a cabo, ante todo, \"mediante la incorporación de sistemas de cohetes capaces de superar de manera garantizada los actuales sistemas de defensa antimisiles y aquellos que se encuentran en desarrollo\". El próximo año, agregó Putin, el Ministerio de Defensa debe garantizar el desarrollo equilibrado de todas las ramas de la Fuerzas Armadas, el empleo de armamento de alta precisión, medios modernos de telecomunicación y lucha electrónica. El Presidente ruso señaló que también las fuerzas estratégicas convencionales deben elevadas a un \"nuevo nivel cualitativo, que permita neutralizar cualquier amenaza militar contra Rusia\". Para 2021, agregó, habrá que conseguir que el porcentaje de armamento moderno con que están pertrechadas las Fuerzas Armadas del país sea de al menos el 70%. \"Hay que vigilar atentamente todo cambio en el equilibrio de fuerzas y la situación político-militar en el mundo, en particular el perímetro de las fronteras rusas\", subrayó. Putin destacó que el potencial de las Fuerzas Armadas superó con éxito la prueba de solidez \"en la lucha contra los terroristas internacionales en la República Árabe Siria\". \"La eficacia del uso en combate del armamento ruso en Siria abre nuevas posibilidades para el desarrollo de la cooperación técnico-militar, y hay que aprovecharlas al máximo\", dijo en alusión al interés que despierta en el extranjero el material de guerra ruso. El jefe del Estado afirmó que actualmente Rusia está en capacidad de hacer frente a cualquier agresor.  \"A día de hoy somos más fuertes que cualquier agresor potencial\", recalcó. Al mismo tiempo, advirtió a los altos mandos de que no hay que relajarse en el cumplimiento de las tareas de modernización de las Fuerzas Armadas, ya que \"la situación puede cambiar muy rápidamente en vista de la velocidad con que desarrollan los acontecimientos en el mundo\". El comienzo de la reunión del Presidente ruso con la plana mayor del Ministerio de Defensa fue transmitido en directo por la cadena de televisión rusa Rossía-24.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F22%2F836681%2FVladimir-Putin-llama-a-reforzar-el-potencial-nuclear-y-armamentista-de-Rusia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2470639,
            "avatar": "https://imgcomentarista.emol.cl/images/53/62253_1541004516022.jpg",
            "creator": "Gonzalo Nogales",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 62253,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;\"Putin and Trump call for stronger nuclear forces\" Russia president says military now ‘stronger than any potential aggressor’ Comparar 1990 con 2016......la diferencia la ha hecho Mr. Putin.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482432131000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467977,
            "avatar": "https://imgcomentarista.emol.cl/images/65/63265_1539473779198.jpg",
            "creator": "Coke Anusch Azlan",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 63265,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;A Rusia no le queda otra opcion.La Otan y sus aliados la tienen rodeada.No se ven a los rusos en el golfo de Mexico amenazando y hostigando a Usa.No soy ni pro-ruso ni pro-usa pero me gusta que exista por fin equilibrio militar ...es sano para todos",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482409225000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467102,
            "avatar": "https://imgcomentarista.emol.cl/images/31/7431_1540714736306.jpg",
            "creator": "Javier Araya Biott",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7431,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Aquí tenemos los resultados de la política del Garrote de Obama y Hillary",
            "likes": 6,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482401675000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2470334,
            "avatar": "https://imgcomentarista.emol.cl/images/85/76685_1531601318587.jpg",
            "creator": "Jorghe Hagi",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 76685,
            "parentId": 2467102,
            "parentCreatorId": 7431,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Yo diría que esto es bastante más antiguo y arranca a partir la última época de la URSS, cuando Reagan prometió a Gorbachov que la OTAN no se expandiría hacia los antiguos miembros del Pacto de Varsovia. Pues no había de acabado por disolverse la URSS, pasado mañana hace 25 años, cuando, aprovechando el despelote económico y social que había dejado el pacto de no se cuanto, que firmaron Rusia, Ucrania y Bielorrusia, y la llegada al poder de un alcoholico inveterado e incompetente como Yeltsin a la presidencia de Rusia, los yankis y sus aliados rápidamente tendieron sus tentáculos en los países bálticos y Europa Oriental, violando impunemente la promesa hecha a Gorbachov, bombardearon dos veces Irak, fueron un factor determinante en la desestabilizacion y posterior desmembramiento de Yugoeslavia, bombardearon Yugoslavia, ya formada solo por Serbia y Montenegro (y Yeltsin no hizo nada, salvo reirse con el mujeriego y sátiro de Clinton pese a que Rusia considera a Serbia como su hermana menor), le arrancaron la soberanía de Kosovo a la misma Serbia sin tener motivos fundados para hacerlo, pero han chillado y \"golpeado la mesa en nombre de la democracia\" por la anexion de Crimea a Rusia, financiaron hasta el hartazgo la hidra del radicalismo islamico de Osama Bin Laden (que luego mutó en o paralelo a ISIS), todo todito mientras Yeltsin se moría de curado tras las murallas del Kremlin. Pero con Putin las cosas cambiaron: Siria ya es un caso perdido para los yankis, igualmente Crimea, China es aliado estratégico y comercial de Rusia, trataron de extender la OTAN hacia el cuello mismo de Rusia con la fallida guerra de Georgia, en la cual el títere Saakashvili creyó, candorosa y estúpidamente que iba a ser auxiliado por sus amigotes de la OTAN y lo dejaron mas solo que un dedo, fueron expulsados de las bases militares que habian instalado en Kirgistan, Uzbekistan y Tajikistan, so pretexto de contar con una plataforma cercana para bombardear la Afganistan cuando un",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482428498000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2470354,
            "avatar": "https://imgcomentarista.emol.cl/images/85/76685_1531601318587.jpg",
            "creator": "Jorghe Hagi",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 76685,
            "parentId": 2470334,
            "parentCreatorId": 76685,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;barco de guerra y/o portaaviones yanki podria hacerlo cómodamente desde aguas internacionales en el Indico o en el Golfo Pérsico, administrado por sus queridos amigos y aliados de la corrupta monarquia saudita, el \"Tío Allah\", en este caso. En fin. Muy extenso y aburrido mi comentario. Sólo rematar que, si bien ambos, Rusia y EEUU son ambiciosos e imperialistas, es bueno que haya un equilibrio de poder, ya que con un solo sheriff mundial, sin duda todo sería mucho más peligroso de lo que es ahora.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482428768000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467042,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;A ésto lleva y conduce la politica \"exterior\" de Obama y sus adláteres, la Clinton y Kelly. Las hegemonías monetaristas, neo liberales y expansionistas, tienen ese costo necesario. Obama preside un gobierno que eligió justificar su agresión internacional, bajo unl lema anti-ruso. Desechó toda oportunidad de respetar otra forma de ver el mundo, como es propio de toda humanidad inteligente y no agresiva. Necesitaba un pretexto para mantener ocupaciones, tropas desplegadas en todo el mundo a un costo sobrehumano para los norteamericanos y su \"patio trasero\". Y, por supuesto, invasiones o promoción de conflictos, turbulencias internas, economías en peligro, etc. (Hacer caer gobiernos legítimos, tiene costo, monetario pero también social) VUELTA A LA GUERRA FRIA, SEÑORAS Y SEÑORES. Todo, para que MONSANTO haga de las suyas, Ahora con el TPP. Malevolencia hecha gobierno mundial.",
            "likes": 9,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482401154000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467705,
            "avatar": "https://imgcomentarista.emol.cl/images/61/23861_1540068714299.jpg",
            "creator": "Andres Donoso Pardo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 23861,
            "parentId": 2467042,
            "parentCreatorId": 35826,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que otra vision del mundo?..si los nuevos rusos son tan capitalistas como el resto, esto es lo mismo de siempre ..amplie su vision de la historia...los grandes imperios buscan su espacio y mueven sus piezas...Roma con Cartago, el imperio romano con los Partos, el imperio Turco contra los persas y contra los reinos cristianos,, los Japones contra los coreanos y chinos los españoles con los ingleses, etc, etc, etc...ha sido y siempre sera asi, cambiaran, las ideologias, los dioses, los ideales..pero siempre habra lucha por la hegemonia, asi es la raza humana.",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482406898000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467777,
            "avatar": "https://imgcomentarista.emol.cl/images/87/1087_1524145368026.jpg",
            "creator": "Guillermo Villarroel Castillo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1087,
            "parentId": 2467042,
            "parentCreatorId": 35826,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que visión más sesgada del mundo .Ninguna palabra para la anexión de Crimea y el bombardeo a civiles en Siria.El expansionismo no es solo de USA : tal como dijo Nietzche sobre la voluntad de poder :\" crecer no alcanza, que hay que crecer más y siempre porque conservarse es morir\"",
            "likes": 2,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482407543000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467007,
            "avatar": "https://imgcomentarista.emol.cl/images/99/15299_1539766760546.jpg",
            "creator": "Victor Valenzuela Aranguiz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15299,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "Estados Unidos de América",
            "text": "&nbsp;Ridiculo. El PGB de Rusia es US$ 2.1 billones, el de USA US$ 16.8 billones.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482400839000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2466517,
            "avatar": "https://imgcomentarista.emol.cl/images/63/7563_1540400260572.jpg",
            "creator": "Oreste Assereto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7563,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "text": "&nbsp;Este Sr. todavía cree que con guerras se logra el bienestar de los pueblos. Esta en su cordura.? El problema de Russia es que , aparte de las armas, no tiene ninguna industria de valor y solo vive del petróleo",
            "likes": 3,
            "dislikes": 10,
            "denounces": 0,
            "time": 1482397109000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2466730,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/11/14/neanderthal1.jpg",
            "creator": "Rene Alexander Alvarez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1023,
            "parentId": 2466517,
            "parentCreatorId": 7563,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Pedro Aguirre Cerda",
            "text": "&nbsp;Igual EEUU tiene que pagarle pasaje a los rusos para mover a sus astronautas, también EEUU tiene que comprarle plutonio a los rusos para las sondas espaciales. El bienestar de los pueblos se hace con tecnología y occidente con su capitalismo se estancó.",
            "likes": 8,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482398613000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467038,
            "avatar": "https://imgcomentarista.emol.cl/images/16/7416_1541849148777.jpg",
            "creator": "Ricardo Davseg",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 7416,
            "parentId": 2466730,
            "parentCreatorId": 1023,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Por que como todo el mundo sabe Rusia volvió al socialismo.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482401101000,
            "status": "DELETED",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2467723,
            "avatar": "https://imgcomentarista.emol.cl/images/16/4016_1542009384781.jpg",
            "creator": "Pool Paredes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4016,
            "parentId": 2466517,
            "parentCreatorId": 7563,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Compadre deje de ver películas de hollywood, donde a Rusia se lo conoce por Vodka, Mujeres hermosa, petroleo , gas y industria militar..ESO SON MITOS que usted aun se los cree. Le dejo un enlace con la nueva industria Rusia, póngase en cada territorio y vera todo lo que fabrican, aviones par ala industria civil, hasta trenes, centros de investigación científico y desarrollo, así como crea y desarrolla plantas industriales y atómicas desde 0. Póngase al día y deje de ver CNN, NBC, BBC...menos mal que ahora tiene nuevo presidente y va a cortar todas esos mitos. http://rusopedia.rt.com/economia/issue_195.html",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482407045000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        },
        {
            "id": 2466516,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/11/14/neanderthal1.jpg",
            "creator": "Rene Alexander Alvarez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1023,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Pedro Aguirre Cerda",
            "text": "&nbsp;Buena noticia. la única manera de avanzar en ciencia y tecnología es reforzar la seguridad nacional, aunque a muchos no les guste la energía nuclear es la tecnología del futuro y el desarrollo militar es el mejor método de avanzar en esa tecnología. Hay que quitarle el mundo a estos economistas que ven en la globalización de mercados el camino para concentrar el poder mundial",
            "likes": 4,
            "dislikes": 6,
            "denounces": 0,
            "time": 1482397103000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836681
        }
    ]
}