{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/26/837286/Violencia-de-Genero-Dos-mujeres-son-asesinadas-a-diario-en-Colombia.html",
    "title": "Violencia de Género: Dos mujeres son asesinadas a diario en Colombia",
    "subhead": "El estudio \"Violencia de Género en Colombia\" determinó que las mujeres solteras son las principales víctimas de homicidio con más de 250 casos de un total de 731 homicidios en los primeros diez meses.",
    "date": "27 de Diciembre de 2016",
    "time": "00:03",
    "agency": "EFE",
    "text": "BOGOTÁ.- En Colombia son asesinadas 2,4 mujeres a diario, tras registrarse 731 homicidios en los primeros diez meses del año, según un estudio divulgado hoy por el Instituto de Medicina Legal. El boletín \"Violencia de Género en Colombia\" concluyó que en 2015 ocurrieron 140 homicidios menos que en 2014, pero que \"este año, 2016 presenta nuevamente un aumento de casos\". El estudio determinó además que las mujeres solteras son las principales víctimas de homicidio con más de 250 casos y que el domingo es el día de mayor incidencia. Asimismo, el asesinato a mujeres entre los 25 y 29 años fue el más alto con un índice de 104 homicidios, seguido por las que tienen entre 30 y 34 años. El informe detalló también que el principal agresor es desconocido y que por lo general usan armas de fuego o corto punzantes. Los departamentos en donde más feminicidios se registraron fueron Valle del Cauca con 152 casos, Cundinamarca, incluido Bogotá, con 120 y Antioquia con 81. La investigación resalta que en 2016 hubo 15.082 casos de violencia sexual, de los cuales 10.010 ocurrieron en la capital colombiana. Las niñas entre los 10 y 14 años son las principales víctimas de la violencia sexual tras registrarse 6.265 casos, seguido de las de 5 a 9 años con 3.178. El Boletín \"Violencia de Género\" muestra que en 2016 se registraron 16 casos de muertes de bebés entre los 0 y 4 años, 6 casos más que en el 2015.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F26%2F837286%2FViolencia-de-Genero-Dos-mujeres-son-asesinadas-a-diario-en-Colombia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}