{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/02/833827/Vin-Diesel-recuerda-a-Paul-Walker-Los-ultimos-tres-anos-han-sido-los-mas-dificiles-de-mi-vida.html",
    "title": "Vin Diesel recuerda a Paul Walker: \"Los últimos tres años han sido los más difíciles de mi vida\"",
    "subhead": "Este miércoles se cumplieron tres años de la muerte del actor. \"Fue una dura mañana para mí\", dijo su amigo y co-protagonista de la franquicia \"Rápido y furioso\"",
    "date": "02 de Diciembre de 2016",
    "time": "10:10",
    "agency": "Emol",
    "text": "SANTIAGO.- Han pasado tres años desde que Paul Walker falleció en un accidente de tránsito, una pérdida que no sólo afectó a sus familiares y cercanos, sino que también a sus seguidores. Uno de los más perturbados con el hecho es Vin Diesel, amigo y coprotagonista de Walker en la franquicia \"Rápido y furioso\", quien hasta hoy en día asegura estar pasando un difícil momento por la pérdida del actor. \"He estado dos veces en Brasil y siempre fue con mi hermano Pablo\", aseguró Diesel a Entertainment Tonight en el marco de la Comic Con que se realiza en Sao Paulo. Este miércoles se cumplieron tres años de la muerte de Walker, y según aseguró Diesel, fue algo doloroso para todo el equipo de \"Rápido y furioso\". \"Fue una dura mañana para mí, porque estaba aquí (en Brasil). Lo irónico es que todo el elenco me apoyó, su hija Meadow también se contactó conmigo. Todas esas cosas te ayudan a superarlo\", afirmó. \"Hemos sentido la pérdida. Los últimos tres años han sido los más difíciles de mi vida, porque perdí a mi hermano\", agregó.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F02%2F833827%2FVin-Diesel-recuerda-a-Paul-Walker-Los-ultimos-tres-anos-han-sido-los-mas-dificiles-de-mi-vida.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2357267,
            "avatar": "https://graph.facebook.com/100003685416205/picture",
            "creator": "Jean Caussade",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 573,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;era un buen actor y por lo que se lee además, muy buen compañero",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480691154000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 833827
        }
    ]
}