{
    "url": "https://www.emol.com/noticias/Autos/2016/12/07/834569/Video-Desarrollan-robots-de-combate.html",
    "title": "Video: Desarrollan robots de combate",
    "subhead": "La compañía Estonia Milrem comenzó las pruebas de su vehículo de combate autónomo Themis, que no es otra cosa que un robot con orugas capaz de combatir y apoyar en el campo de batalla a las tropas humanas.\n",
    "date": "07 de Diciembre de 2016",
    "time": "13:01",
    "agency": "Emol",
    "text": "No, ya no es ciencia ficción. Los robots comienzan a llegar al campo de batalla gracias a desarrollos como el de Milrem, una empresa de alta tecnología basada en Estonia, que ya a comenzado las pruebas del Themis, un robot sobre orugas diseñado tanto para el combate como para el transporte de contingencia de soldados humanos, entre otras funciones. El Themis (Tracked Hybrid Modular Infantry System) acaba de iniciar sus pruebas con armamento real tras ser presentado oficialmente en la Muestra Aérea de Singapur a principios de este año.  El Themis fue diseñado para ejecutar una gran variedad de misiones militares en zonas peligrosas y de difícil acceso para los humanos. Puede ser configurado para reconocimiento, observación, adquisición de blancos, nodo de comunicaciones, plataforma logística, rescate, lucha contra incendios y evacuación médica. No obstante, la variante que estos días comenzó su evaluación incorpora un módulo de armamento que puede montar ametralladoras de varios calibres o lanzagranadas automáticos. Un sistema de video con imágenes térmicas permite a su operador utilizar estas armas de manera remota tanto de día como de noche y apuntar con un telémetro láser. El Themis también tiene una opción de manejo completamente autónomo de forma que puede dirigirse en cierta dirección evitando obstáculos por sí mismo.  Mide 2,1 metros de largo, algo menos de un metro de alto y pesa 850 kilos. Puede cargar hasta 750 kilos y su sistema de propulsión es híbrido, pues combina un motor diésel con otro eléctrico, pero puede moverse en modo solo eléctrico usando la energía de sus baterías de iones de litio. Su velocidad máxima es de 50 km/h y tiene una autonomía de 8 horas. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F07%2F834569%2FVideo-Desarrollan-robots-de-combate.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}