{
    "url": "https://www.emol.com/noticias/Economia/2016/12/19/836275/SNA-apoya-candidatura-de-Alfredo-Moreno-para-presidir-la-CPC.html",
    "title": "SNA apoya candidatura de Alfredo Moreno para presidir la CPC",
    "subhead": "La decisión crea un consenso frente a la figura del presidente de Penta tras conocerse la decisión de Hermann Von Mühlenbrock de no continuar con la carrera para liderar la confederación.",
    "date": "19 de Diciembre de 2016",
    "time": "22:05",
    "agency": "Emol",
    "text": "SANTIAGO.- El directorio y consejo de la Sociedad Nacional de Agricultura indicaron que apoyan la candidatura del ex ministro de Relaciones Exteriores, Alfredo Moreno. Mediante un comunicado, la SNA señaló que \"El señor Moreno tiene una dilatada trayectoria empresarial, capacidad de diálogo y vocación pública, reuniendo todas las condiciones que los actuales tiempos demandan para liderar la CPC\". También planteó que \"su expertise y mirada transversal pueden ser un gran aporte para que el empresariado vuelva a conectarse con la ciudadanía, restableciendo las confianzas\". Esto crea un consenso frente a la figura del actual líder de Penta tras conocerse que Hermann Von Mühlenbrock, presidente de la Sofofa, no continuará con su candidatura para presidir la Confederación de la Producción y el Comercio de cara a las elecciones de marzo. Noticias  relacionadas Von Mühlenbrock deja carrera por la presidencia de la CPC y manifiesta su apoyo a Moreno Empresario, político y negociador: El perfil del posible nuevo presidente de la CPC",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F19%2F836275%2FSNA-apoya-candidatura-de-Alfredo-Moreno-para-presidir-la-CPC.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2451661,
            "avatar": "https://imgcomentarista.emol.cl/images/49/203049_1542112472404.jpg",
            "creator": "Juan Alvarez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 203049,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;PLOP,.... la CPC , el gran gremio de los grandes empresarios de chile lo proponen porque ¿va a restaurar la confianza en el empresariado? ,...... jajajaja ,.... Por favor ,..... Si el Sr, Moreno es el actual presidente del HOLDING PENTA ,... el mismo que fué atrapado en ene delitos de financiamientos de campañas y boleteos truchos por todos lados ,...... los dueños de Penta Carlos Lavin y Carlos Delano pusieron ahí al Sr. Moreno para dirigir sus 5 empresas , para resguardar sus intereses economicos ,.... Y Las 5 grandes empresas PENTA que dirige están actualmnete todas con juicios pendientes en los tribunales de justicia ....",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482187451000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836275
        },
        {
            "id": 2451672,
            "avatar": "https://imgcomentarista.emol.cl/images/49/203049_1542112472404.jpg",
            "creator": "Juan Alvarez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 203049,
            "parentId": 2451661,
            "parentCreatorId": 203049,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Como no van a tener gente que esté lejos y sin manchas de toda la corruptela que tienen sobre su tejado de vidrio",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482187544000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836275
        }
    ]
}