{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/05/834147/Sitio-eriazo-del-centro-de-Santiago-se-transforma-en-una-plaza-de-bolsillo-tras-43-anos-sin-uso.html",
    "title": "Sitio eriazo del centro de Santiago se transforma en una plaza de bolsillo tras 43 años sin uso",
    "subhead": "El lugar, ubicado en la esquina de Teatinos con Santo Domingo, tiene 3.200 m2 y desde hoy contará con tres FoodTrucks, zona de descanso, juegos infantiles y un mural. ",
    "date": "05 de Diciembre de 2016",
    "time": "11:54",
    "agency": "Emol",
    "text": "SANTIAGO.- La Intendencia Metropolitana y la Dirección de Arquitectura del Ministerio de Obras Públicas inauguraron hoy un nuevo lugar de esparcimiento en pleno casco histórico de la comuna. Se trata de un sitio eriazo que fue transformado, luego de 43 años sin uso, en una plaza para la comunidad.  A la ceremonia asistieron la alcaldesa de Santiago, Carolina Tohá y el Intendente, Claudio Orrego. El espacio denominado \"Plaza de Bolsillo Santo Domingo\" se ubica en la intersección de la arteria del mismo nombre con Teatinos. Allí, con una inversión de $46 millones del Gobierno Regional y de $15 millones provenientes de arcas municipales, se implementó un área abierta a la comunidad de 3 mil 200 m2 en el que se cuenta con mobiliario especial, que incluye mesas de picnic, sillas, quitasoles y poltronas para lectura o descanso. A eso se suman otras instalaciones como juegos infantiles, bicicleteros, un punto limpio, senderos de maicillo, un huerto urbano, tres foodtrucks, una feria de emprendedores y un gran mural de 850 m2 del artista urbano Dasic Fernández.  Esa obra, denominada \"Luchín\", fue patrocinada por la Corporación Cultural de Santiago y el Consejo Nacional de la Cultura y Las Artes. El proyecto, busca recuperar terrenos que se encuentran sin uso para reconvertirlos en plazas durante el tiempo en que sus propietarios no tengan destinado un proyecto definitivo con el fin de mejorar la calidad de vida de los vecinos y usuarios del entorno a dichos sitios abandonados. Las obras se realizaron durante tres meses viene a complementar el plan que inauguró la Municipalidad de Santiago en 2013 -cuando abrió este tipo de espacios en Aldunate con Santa Isabel y Víctor Manuel con Amazonas- y al programa que inauguró este año la Intendencia Metropolitana con la Plaza de Bolsillo ubicada en Morandé 83, que incluye otros ocho espacios, con una inversión de 146 millones en total y que benefician a 4 comunas.  Se estima que en Morandé 83 son más de 900 personas las que visitan diariamente ese espacio.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F05%2F834147%2FSitio-eriazo-del-centro-de-Santiago-se-transforma-en-una-plaza-de-bolsillo-tras-43-anos-sin-uso.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2370417,
            "avatar": "https://imgcomentarista.emol.cl/images/62/5762_1538442112200.jpg",
            "creator": "Gonzalo Neira Cisternas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5762,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que pena que solo sea temporal, aunque es mejor a que estén los terrenos botados y feos.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480941115000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834147
        }
    ]
}