{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/26/837242/Snapchat-apuesta-por-la-realidad-aumentada-tras-la-compra-de-empresa-israeli.html",
    "title": "Snapchat apuesta por la realidad aumentada tras la compra de empresa israelí",
    "subhead": "La popular red social pretende adquirir una compañía especializada en la realidad aumentada en lo que podría ser el nuevo paso de la plataforma de fotografías y videos que se eliminan en 24 horas. \n",
    "date": "26 de Diciembre de 2016",
    "time": "15:50",
    "agency": "Reuters",
    "text": "TEL AVIV.- La aplicación de mensajería Snapchat comprará la empresa israelí de realidad aumentada Cimagine Media por unos 30 o 40 millones de dólares, su primer adquisición en Israel, según informó el diario financiero Calcalist. Cimagine desarrolló True Marketless Augmented Reality, una tecnología que permite a los usuarios colocar de manera virtual en el espacio de su casa, muebles y electrodomésticos que quieren comprar usando dispositivos móviles. Cimagine se convertirá en el centro de investigación y desarrollo de Snapchat en Israel y se espera que aumente rápidamente su fuerza laborar de sus actuales 20 empleados, destacó Calcalist. El equipo especializado de la compañía probablemente es la razón principal de la compra, más que su tecnología, detalló el medio especializado. Representantes de Cimagine, fundada en el 2012, declinaron comentar sobre la noticia. Este decisión de la popular red social podría estar impulsada en el desarrollo de nuevas herramientas para su aplicación para dispositivos móviles que hasta ahora ha popularizado los filtros entre los usuarios.  Snapchat es la responsable de las reconocidas imágenes con \"cara de perro\" que han poblado las redes sociales durante los últimos años, así como otros filtros que se agregan al momento de publicar la imagen.  La estrategia de esta plataforma con fotografías y videos \"instantáneos\" que se eliminan luego de 24 horas de publicación ha causado gran impacto entre sus usuarios, hasta el punto de que Facebook ha homologado algunas de estas funciones en sus propias aplicaciones como Instagram y WhatsApp. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F26%2F837242%2FSnapchat-apuesta-por-la-realidad-aumentada-tras-la-compra-de-empresa-israeli.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2488518,
            "avatar": "https://graph.facebook.com/116100078777723/picture",
            "creator": "Gardenia Pimemtel",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 91675,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En otras noticias, Isis compro empresa Palestina de fabricación de chalecos explosivos de lana, para estar mas comodos en paises con invierno.",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482775108000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 837242
        }
    ]
}