{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/15/835687/Situacion-critica-Realizan-urgente-llamado-a-donar-sangre-a-quienes-son-O-Rh-negativo.html",
    "title": "Situación crítica: Realizan urgente llamado a donar sangre a quienes son O Rh negativo",
    "subhead": "La Casa del Donante del Centro Metropolitano de Sangre cuenta con un stock que sólo alcanzaría para tres días.",
    "date": "15 de Diciembre de 2016",
    "time": "12:45",
    "agency": "Emol",
    "text": "SANTIAGO.- Un llamado urgente realizan desde el Centro Metropolitano de Sangre- Casa del Donante  a quienes sean del Grupo ORh negativo. Esto porque el stock con el que cuentan hoy se encuentra en un estado \"crítico\" y sólo alcanzaría para tres días. \"Sin la donación de las personas de este grupo se corre el riesgo de quedarnos sin stock para responder oportunamente a las necesidades transfusionales de nuestros pacientes de este grupo sanguíneo específico, lo que cobra mayor relevancia por cuanto en este momento se encuentran hospitalizados pacientes de este escaso grupo en varios de los hospitales de la red\", dijo la directora del Centro Metropolitano de Sangre doctora Loretto Vergara. Por lo anterior invitan a quienes correspondan a este minoritario grupo sanguíneo - solo el 3% de los chilenos- a ayudar a los pacientes internados en establecimientos de salud públicos. Para eso se debe hacer una  reserva llamando al 22 568 1560  o  dirigirse directamente a la Casa del Donante  (Av. Vitacura 0115, Providencia) de lunes a viernes de 8:00 a 19:00 horas y los sábados de 9:00 a 19:00 horas. Son cuatro los tipos de sangre identificados: A, B, AB y O además de dos fatores Rh: el positivo y negativo. En el país cerca del 95% es Rh positivo y el 5% es Negativo. Al buscar de manera más específica se da que sólo el 3% es O Rh Negativo, conocido también como \"dador universal\", ya que puede donar su sangre a cualquiera sin importar el tipo, grupo ni factor Rh.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F15%2F835687%2FSituacion-critica-Realizan-urgente-llamado-a-donar-sangre-a-quienes-son-O-Rh-negativo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}