{
    "url": "https://www.emol.com/noticias/Economia/2016/12/08/834692/Sindicato-unico-de-cargadores-de-la-Zofri-depone-paro-tras-seis-dias.html",
    "title": "Sindicato único de cargadores de la Zofri depone paro tras seis días",
    "subhead": "Los trabajadores y los representantes de la Zona Franca de Iquique S.A. llegaron a un acuerdo en las últimas horas, acogiendo las demandas de reconocimiento de derechos laborales y protección social. ",
    "date": "08 de Diciembre de 2016",
    "time": "11:44",
    "agency": "Emol",
    "text": "SANTIAGO.- \"Amigas y amigos, informamos que hoy jueves Mall Zofri abre todas sus puertas, en horario normal de 11 a 21 horas. Los esperamos!!!\". Así celebró la Zona Franca de Iquique S.A. (Zofri) en las redes sociales el término del paro de los cargadores y descargadores, que se extendió por seis días. Los trabajadores asociados al sindicato único le exigían a la Zofri el reconocimiento de sus derechos laborales y protección social para sus 400 asociados. Las partes se reunieron nuevamente a las 00:27 horas de este sábado para buscar una salida al conflicto, que se extendió por casi una semana. Allí, la Dirección del Trabajo de la Región de Tarapacá fue la mediadora  y quien presentó la propuesta de la empresa y el gobierno. Tras varias horas de intensas negociaciones, la respuesta al petitorio de los trabajadores fue aprobado, lo que puso término al paro y bloqueo que afectó al Recinto Amurallado y el Mall Zofri. La empresa valoró el término de la movilización que tuvo un intenso capítulo esta semana, cuando trabajadores y guardias y vigilantes se enfrentaron en una discusión que llegó a los golpes en el acceso al mall. La Zofri S.A. cifró en US$ 10 millones las pérdidas diarias por el paro del sindicato único de cargadores y descargadores de la Zona Franca.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F08%2F834692%2FSindicato-unico-de-cargadores-de-la-Zofri-depone-paro-tras-seis-dias.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 3066802,
            "avatar": "https://graph.facebook.com/1592685571009922/picture",
            "creator": "Jose Marcelo Muñoz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 264738,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;También soy cargador no tengo la credencial soy antiguo como cargador y no se toman en cuenta los qué trabajamos fuera de zofri cargando fardo que nadie fiscaliza también es zona franca hay no hay ley del saco muchos trabajan adentro como afuera que todo pertenece a zofri patio de vehículo son los mios que tienen galpón adentro tienen afuera",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1491595459000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834692
        },
        {
            "id": 2387162,
            "avatar": "https://imgcomentarista.emol.cl/images/63/563_1540663531933.jpg",
            "creator": "Cristian Reyes Novoa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 563,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;\"Se reunieron a las 0:27 horas de este sábado....\" si mal no revuerdo hoy es jueves y toda esta semana se ha mantenido el conflicto. Redacten bien la noticia por favor.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481210365000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834692
        }
    ]
}