{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/30/837946/Sindrome-del-corazon-roto-Se-puede-morir-de-tristeza.html",
    "title": "Síndrome del corazón roto: ¿Se puede morir de tristeza?",
    "subhead": "La muerte de Debbie Reynolds tras la partida de su hija, Carrie Fisher, recuerda un problema que suele afectar más a las mujeres y que se da tras un \"estrés emocional repentino o circunstancias extremadamente devastadoras\".",
    "date": "30 de Diciembre de 2016",
    "time": "16:57",
    "agency": "AP",
    "text": "LOS ANGELES.- Morir por un corazón roto es algo real. Cuando Debbie Reynolds falleció esta semana, su hijo señaló que el estrés de perder a su hermana Carrie Fisher el día antes fue demasiado para su madre. La angustia emocional por la muerte de un ser amado puede desatar el síndrome del corazón roto, una afección reconocida que ataca desproporcionalmente a las mujeres y puede ser fatal. \"Un 'corazón roto' en realidad es un evento en el que el corazón deja de funcionar normalmente y es susceptible de anormalidades en el ritmo cardiaco\", dijo el doctor Mark Creager, director del Centro Cardiaco y Vascular Dartmouth-Hitchcock en New Hampshire y ex presidente de American Heart Association (Asociación Americana del Corazón). \"El término es usado para explicar un fenómeno muy real que ocurre en pacientes que han estado expuestos a un estrés emocional repentino o circunstancias extremadamente devastadoras\". Conocido clínicamente como una miocardiopatía inducida por estrés o el síndrome de Takotsubo, puede afectar a cualquiera, incluso a aquellos con buena salud y sin problemas cardiacos anteriores. Reynolds, quien sufrió dos derrames cerebrales en 2015 de los que se recuperó, fue llevada en ambulancia a un hospital el día después de que murió Fisher. \"Dijo 'quiero estar con Carrie\"', señaló el hijo de Reynolds, Todd Fisher. \"Y después murió\". No se ha revelado la causa de muerte de Fisher ni de Reynolds. El síndrome del corazón roto ocurre cuando un aumento repentino en las hormonas del estrés, como la adrenalina y el cortisol, hacen que las arterias se apresen y se limite el flujo de sangre al corazón. La experiencia y el diagnóstico se suelen confundir con un paro cardiaco, dijo Creager. Noticias  relacionadas A los 84 años muere Debbie Reynolds, un día después del deceso de su hija Carrie Fisher El “síndrome del corazón roto“ afecta más a las mujeres   Ambas afecciones lucen igual en un electrocardiograma, dijo la cardióloga Holly Andersen, directora de educación en el instituto del corazón en el Hospital Presbiteriano de Nueva York y asesora científica de Women's Heart Alliance, una organización por la salud cardiaca de las mujeres. Pero mientras que los ataques cardiacos son causados por las arterias bloqueadas, en los corazones \"rotos\" no existen estos bloqueos. La enfermedad puede ser tratada e incluso sanar sin un tratamiento, dijo Andersen, pero también puede causar arritmias cardiacas o una muerte repentina. Investigadores japoneses fueron los primeros en describir el síndrome del corazón roto en 1990. Lo llamaron Takotsubo, que significa \"vasija para atrapar pulpos\", por la forma en la que un corazón afectado se ve en los estudios. Andersen no ha atendido a Reynolds, pero sospecha que la actriz sucumbió a un \"evento cardiovascular\", tomando en cuenta el historial de derrames cerebrales de la actriz y la prevalencia de enfermedades cardiacas entre las mujeres. \"No sorprendería que una mujer de 84 años como Debbie Reynolds hubiese tenido alguna placa (arterial), y con este tipo de estrés, se volvió más vulnerable y tuvo un infarto común y una muerte repentina\", dijo Andersen. \"Pero puede que no tengas ninguna enfermedad que te predisponga y aun así seas susceptible a una muerte repentina por el síndrome (de Takotsubo) por un estrés emocional arrollador\". El corazón femenino, un órgano vulnerable Barbra Streisand, activista por la salud cardiovascular de las mujeres, dijo en un comunicado el jueves que \"demasiadas mujeres mueren por enfermedades cardiacas como la madre e hija Debbie Reynolds y Carrie Fisher\". Streisand dio 10 millones de dólares en 2012 para crear el Centro de Salud Cardiaca para Mujeres en el Centro Médico Cedars-Sinai de Los Angeles, una institución de investigación y tratamiento que lleva el nombre de la actriz. Las enfermedades cardiacas son la principal causa de muerte entre las mujeres, pero hasta hace poco las investigaciones se hacían casi exclusivamente en hombres. Los corazones de las mujeres son más pequeños y laten más rápido cuando están en reposo que los de los hombres. \"No cabe duda que fisiológicamente -cuando juntas todo, los nervios y los vasos sanguíneos- que los corazones de las mujeres trabajan diferente y se enferman diferente\". \"Necesitamos estudiar a más mujeres\", dijo Andersen. \"Estamos subinvestigadas, estamos subtratadas. Incluso si controlas todas las diferencias que conocemos, seguimos teniendo más posibilidades de morir por una enfermedad cardiaca que un hombre\". Según reportes, Carrie Fisher sufrió un infarto a bordo de un vuelo, lo cual desencadenó en su muerte cuatro días después. Las mujeres también sufren otros tipos de enfermedades cardiacas más que los hombres, dijo Creager. El síndrome de Takotsubo es un ejemplo. Y por esto, American Heart Association colabora con el centro cardiaco de Streisand para estudiar a las mujeres, los infartos y las enfermedades cardiacas. Los científicos desconocen por qué el síndrome de Takotsubo afecta principalmente a las mujeres, pero creen que tiene que ver con la forma en la que las mujeres responden al estrés y cómo los cerebros y los cuerpos de las mujeres procesan las emociones. Si los admiradores de Debbie Reynolds y Carrie Fisher buscan una lección de salud ante las trágicas y sucesivas muertes de estas mujeres, Creager y Andersen esperan que esto sea reconocer la vulnerabilidad evidente de los corazones de las mujeres. Cuarenta por ciento de las mujeres no sienten dolor durante un ataque cardiaco, dijo Andersen y un sondeo reciente mostró que las mujeres generalmente suelen negarse a llamar al número de emergencias 911 incluso cuando creen que podrían estar teniendo un paro cardiaco. \"La mayoría sabe que algo está mal\", dijo Andersen. \"Sienten dolor en la quijada, dolor en la espalda, sudan y tienen muchísima fatiga. Sienten que algo está mal, puede ser que les falta el aire o que tienen un problema digestivo grave. Preferimos atender un reflujo de ácido o una indigestión en la sala de emergencias que dejar pasar un infarto, así que por favor vengan si sienten que algo está mal\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F30%2F837946%2FSindrome-del-corazon-roto-Se-puede-morir-de-tristeza.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}