{
    "url": "https://www.emol.com/noticias/Economia/2016/12/16/835798/Sin-billetes-de-100-venezolanos-esperan-ansiosos-nuevas-monedas-y-billetes.html",
    "title": "Sin billetes de 100 bolívares, venezolanos esperan ansiosos el nuevo papel moneda",
    "subhead": "La retirada intempestiva en solo tres días del billete de mayor valor y circulación del país ordenada por el presidente Nicolás Maduro, ha sido un dolor de cabeza para la población, que teme quedarse sin efectivo.",
    "date": "16 de Diciembre de 2016",
    "time": "07:42",
    "agency": "AFP",
    "text": "CARACAS.- Haciendo largas colas en los bancos para depositar a contrarreloj los moribundos billetes de 100 bolívares, los venezolanos esperaban este jueves con avidez la anunciada llegada de nuevas monedas y billetes de mayor denominación, pero por ahora solo vieron muestras en televisión. La retirada intempestiva en solo tres días del billete de mayor valor y circulación del país, ordenada por el presidente Nicolás Maduro para acabar con supuestas \"mafias\" que lo acaparaban sobre todo en Colombia, ha sido un dolor de cabeza para la población, que teme quedarse sin efectivo. Noticia  relacionada Polémico para algunos, necesario para otros: Por qué algunos países retiran sus billetes Aunque el mandatario anunció que la salida de circulación del billete de 100 (US$0,15 a la tasa oficial más alta) coincidiría este jueves con la progresiva entrada de un nuevo cono monetario, en Caracas no hubo ni rastro de las primeras monedas prometidas de 10, 50 y 100 bolívares ni tampoco de los billetes de 500. Sin embargo, en la noche, Maduro mostró en televisión las nuevas monedas y billetes y, aunque celebró como un \"éxito\" el retiro de los de 100, decidió prorrogar hasta el domingo el cierre de fronteras con Colombia y Brasil. El mandatario aseguró que las nuevas monedas y billetes de hasta 20.000 bolívares llegarán progresivamente al país a lo largo de esta semana y hasta la primera semana de enero, y también anunció que ya arribaron 76 millones de billetes de 50 bolívares, que deberían ser sustituidos por monedas próximamente. También decidió reducir de 10 a 5 los días que tendrán los venezolanos para canjear los billetes de 100 que les queden en una treintena de taquillas del Banco Central de Venezuela (BCV), hasta el próximo martes. Cerca de la medianoche, el ministro de Información y Comunicación, Ernesto Villegas, leyó un comunicado de Maduro prometiendo nuevas acciones en los próximos días para \"blindar\" la moneda. El dólar negro baja Analistas económicos habían advertido que la entrega a los bancos del nuevo cono monetario sufrió retrasos que harían imposible responder a la demanda de transacciones en efectivo. Si esas monedas y el billete de 500 no estuvieran listos en la cantidad que se requiere, se puede prever \"una parálisis en los comercios pequeños y el comercio informal\", dijo Asdrúbal Oliveros, director de la consultora Ecoanalítica. Hasta noviembre, según el BCV, el 77,15% del efectivo en Venezuela circulaba en la denominación de 100. Entretanto, el llamado dólar paralelo que muchos empresarios se ven obligados a usar por un férreo control de cambio bajó vertiginosamente este jueves. El gobierno atribuye esa caída al retiro del billete de 100 y al cierre de las fronteras para evitar el reingreso de billetes supuestamente acaparados. En su principal referente, la web Dolar Today, la cotización del dólar pasó en una semana de 4.200 bolívares a los 2.480 hacia las 20:00 GMT del viernes (17:00 horas de Chile). Oliveros tiene otra explicación: \"El mercado financiero está conmocionado porque lo único que está haciendo ahora es retirar el billete de 100. Y en el mercado paralelo no hay compradores, ni hay vendedores, nadie se está atreviendo a movilizar grandes cantidades sospechosas so pena de castigo. Una vez que eso se normalice, se va a ver la reacción del tipo de cambio\", estima el analista.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F16%2F835798%2FSin-billetes-de-100-venezolanos-esperan-ansiosos-nuevas-monedas-y-billetes.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}