{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/13/835271/Siguiendo-ejemplo-de-Francia-Canada-facilitara-la-apertura-de-salas-para-inyectarse-opiaceos.html",
    "title": "Siguiendo ejemplo de Francia, Canadá facilitará la apertura de salas para inyectarse opiáceos",
    "subhead": "Después de más de 2 mil muertes por sobredosis el año pasado, las autoridades sanitarias canadienses temen que el número de fallecimientos se duplique en 2016, por lo que se propone, entre otras medidas, los \"sitios de inyecciones\".",
    "date": "13 de Diciembre de 2016",
    "time": "09:38",
    "agency": "AFP",
    "text": "OTTAWA.- Ante el incremento de muertes por sobredosis de opiáceos, especialmente por fentanilo (analgésico narcótico), el gobierno canadiense facilitará las condiciones para abrir salas de inyección para los toxicómanos. La ministra de Salud, Jane Philpott, anunció la supresión de los 26 criterios establecidos hasta ahora para abrir un local de estas características, y que habían sido impuestos por el anterior gobierno conservador. Actualmente solo una sala de consumo de droga de menor riesgo, conocida con el nombre de \"sitio de inyecciones supervisadas\" (SIS), está abierta en Vancouver. Varias ciudades presentaron en los últimos tres años demandas de apertura, entre ellas Montreal y Toronto, pero todas están en espera. Dentro de la nueva ley presentada el lunes, los 26 criterios \"serán remplazados por una exigencia general, según la cual el sitio debe probar ventajas para la salud pública y la seguridad pública\", indicó Philpott durante una conferencia de prensa. Por su parte, las autoridades locales deberán \"demostrar que un sitio de inyecciones es necesario (...), que una consulta en las comunidades\" se ha efectuado y que el impacto sobre la delincuencia será relativamente neutral, añadió la ministra. Después de más de 2.000 muertes por sobredosis de opiáceos el año pasado, las autoridades sanitarias temen que el número de fallecimientos se duplique en 2016. Estas muertes se atribuyen principalmente al consumo del fentanilo, el poderoso sedante que la policía federal considera \"de una potencia 100 veces superior a la morfina\". Noticia  relacionada Para ir a inyectarse o inhalar: Francia abrió su 2° sala para consumir drogas en el país pese a polémicas  Canadá y China firmaron a finales de noviembre un acuerdo para luchar contra el tráfico de esta sustancia y otros opiáceos sintéticos. Con la nueva ley, las autoridades aduaneras canadienses podrán abrir los paquetes o las cartas de menos de 30 gramos, algo prohibido hasta ahora a excepción de contar con la autorización del remitente o del destinatario, indicó Ralph Goodale, ministro de Seguridad Pública. \"Todos los paquetes que entren serán inspeccionados si (los aduaneros) tienen motivos razonables de sospechar\" de la presencia de droga, añadió. Dos miligramos de fentanilo, el equivalente de tres o cuatro gramos de sal, pueden provocar la muerte, recordó Goodale. Un caso similar y con más polémica aún fue lo ocurrido este año en Francia, con la apertura de dos centros supervisados para consumir droga, pese a que, según sondeos, el 50% de la población se oponía.  Por su parte, el gobierno francés asegura que solo se trata de un plan de prueba de 5 años.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F13%2F835271%2FSiguiendo-ejemplo-de-Francia-Canada-facilitara-la-apertura-de-salas-para-inyectarse-opiaceos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2412234,
            "avatar": "https://imgcomentarista.emol.cl/images/69/176869_1538392280071.jpg",
            "creator": "Cesar Antonio Gomez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 176869,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Quizás que cosas mas vendrán en un futuro cercano. El hombre se autodestruye de una manera brutal.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481635109000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 835271
        }
    ]
}