{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/16/835884/Netflix-libera-trailer-del-especial-de-Navidad-de-la-serie-Sense8.html",
    "title": "Siguen conectados: Netflix libera tráiler del especial de Navidad de \"Sense8\"",
    "subhead": "La serie creada por las hermanas Wachowski tendrá un capítulo de dos horas que se estrenará el 23 de diciembre en la plataforma de streaming. Por otro lado, a segunda temporada llegará recién el 5 de mayo de 2017.",
    "date": "16 de Diciembre de 2016",
    "time": "15:45",
    "agency": "Emol",
    "text": "SANTIAGO.- En junio de 2015, los hermanos Lana y Andy Wachowski (\"Matrix\") —quien actualmente obedece el nombre de Lilly, tras un cambio de género— apostaron por  una serie televisiva de ciencia ficción. \"Sense8\"  narraba la historia de ocho desconocidos, quienes a pesar de estar repartidos en distintas partes del mundo, tenían una extraña relación mental.   Tras el estreno de esta ficción vanguardista, y con la popularidad que alcanzó, Netflix decidió darle una segunda temporada a la producción. Teniendo en cuenta esto, la plataforma de streaming anunció la fecha de estreno del próximo ciclo: el 5 de mayo de 2017. Sin embargo, los fanáticos no tendrán que esperar tanto para volver a disfrutar de la trama, ya que se debutará un especial de Navidad, el cual ya tiene su primer tráiler. En poco más de un minuto y medio, las imágenes muestran a Will (Brian J. Smith), Riley (Tuppence Middleton), Capheus (Toby Onwumere), Sun (Bae Doona), Lito (Miguel Ángel Silvestre, Kala (Tina Desai), Wolfgang (Max Riemelt) y Nomi (Jamie Clayton), los  sensates  que en el ciclo pasado quedaron expuestos tras ser perseguidos por una organización secreta.  \"Sense8. Un especial de Navidad\" se estrenará el viernes 23 de diciembre y durará dos horas. Como es posible ver en el tráiler, los personajes también estarán en plenas celebraciones de Naviad y Año Nuevo al rededor del mundo. Sin embargo, estarán igualmente conectados. No obstante, estará presenta la amenaza de el señor Whispers (Terrence Mann).",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F16%2F835884%2FNetflix-libera-trailer-del-especial-de-Navidad-de-la-serie-Sense8.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 3185704,
            "avatar": "https://graph.facebook.com/113025982598246/picture",
            "creator": "Zaskia Nurmalasari",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 273765,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;hola amigo ,mi recomiendo sitio pelicula y series TV aqui &gt;&gt;&gt; pelis.streamxhd.xyz",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1493653002000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 835884
        }
    ]
}