{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/09/834765/Siete-pinginos-de-Humboldt-mueren-misteriosamente-en-zoo-canadiense-anuncian-investigacion.html",
    "title": "Siete pingüinos de Humboldt mueren misteriosamente en zoo canadiense: anuncian investigación",
    "subhead": "Las aves fueron halladas ahogadas en la piscina de su lugar de exhibición en el zoológico de Calgary.",
    "date": "09 de Diciembre de 2016",
    "time": "09:52",
    "agency": "Emol / Agencias",
    "text": "SANTIAGO.- Muerte por inmersión. Esa fue la conclusión de las autopsias que se les realizaron a siete pingüinos de Humboldt del zoológico de Calgary, en Canadá, que ayer en la mañana fueron encontrados flotando en la piscina de su lugar de exhibición. Según relató Jamie Dorgan, director de cuidado animal del recinto, quien se percató de lo ocurrido fue la encargada de la mantención de las aves, quien al ingresar a la piscina vio al grupo de pingüinos ahogados. \"Fue muy sorprendente para nosotros\", señaló Dorgan. \"Los pingüinos son aves marinas. Ellos pasan mucho tiempo en el océano, de hecho, salen de pesca por varios días y se quedan en el océano abierto\", agregó. Dorgan informó que se abrió una investigación para intentar entender \"qué ocurrió e impedir que nuevos incidentes como éste sucedan de nuevo\". La indagación incluye revisar los videos de vigilancia de las entradas y salidas del edificio que alberga a los pingüinos. Se especula que algo puede haber puesto nerviosas a las aves, provocándoles algún tipo de pánico. \"Pero es difícil decir qué podría haber gatillado eso\", sostuvo Dorgan. \"Es inusual oír que tantos pingüinos hayan muerto en un zoológico\", señaló por su parte Rob Laidlaw, director ejecutivo de Zoocheck Canada, un grupo que monitorea los zoológico en todo el país. \"Es un poco misterioso\", añadió. Los pingüinos de Humboldt habitan exclusivamente en el hemisferio sur. En la actualidad, estas aves están dentro de la clasificación de \"vulnerables\", ya que las poblaciones han experimentado serias disminuciones debido a varios factores, entre ellos la pesca comercial y extracción de peces -su principal fuente de alimento- y el cambio climático.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F09%2F834765%2FSiete-pinginos-de-Humboldt-mueren-misteriosamente-en-zoo-canadiense-anuncian-investigacion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2390706,
            "avatar": "https://imgcomentarista.emol.cl/images/84/187184_1536322873027.jpg",
            "creator": "Nato Garcia Garcia",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 187184,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;debio ser una riña entre hinchas de la catolica....se les fueron los tragos a la cabeza post celebracion",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481278738000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834765
        }
    ]
}