{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/04/834061/Sigue-el-escandalo-en-el-futbol-ingles-Serian-mas-de-350-ninos-que-fueron-abusados-sexualmente.html",
    "title": "Sigue el escándalo en el fútbol inglés: Serían más de 350 niños los que fueron abusados sexualmente",
    "subhead": "La investigación que lleva a cabo la policía de ese país, para indagar sobre una serie de denuncias de pedofilia, revela que el número de equipos involucrados es cada vez mayor, y que incluso actualmente \"los niños corren peligro\".",
    "date": "04 de Diciembre de 2016",
    "time": "14:36",
    "agency": "AFP",
    "text": "SANTIAGO.- La policía británica investiga a 55 clubes ingleses, profesionales y aficionados, en el marco del escándalo de pedofilia en el fútbol de este país, informó este domingo la prensa británica. Según The Observer, el Consejo Nacional de Jefes de Policía (NPCC), un organismo de coordinación a nivel británico de las fuerzas de policía locales, confirmó que 55 clubes han aparecido en las diferentes investigaciones a través del Reino Unido. La FA, que anunció la apertura de una investigación independiente, y algunos clubes ingleses están acusados de haber cubierto durante décadas actos de pedofilia, cuyo número de víctimas potenciales se eleva a 350, según un balance de la policía hecho público el jueves. El director de la línea de asistencia telefónica para las presuntas víctimas (que recibió 860 llamadas en una semana) colocada por la NSPCC, la principal organización de protección de menores en el Reino Unido, dirigida por John Cameron, estimó que jóvenes futbolistas están actualmente en peligro. \"Tenemos algunas informaciones que muestran que algunos niños podrían estar en peligro actualmente\", explicó Cameron a The Observer. Por otra parte, el exguardameta de los juveniles del Charlton, Russell Davy, declaró que su carta escrita a la Federación Inglesa (FA) en 1986, en la que contaba haber sido agredido por el antiguo ojeador del Chelsea, Eddie Heath, seguía sin tener respuesta. En la edición dominical del Mirror, Davy cuenta que Heath, que pasó del Chelsea al Charlton, le agredió sexualmente en varias ocasiones. \"Escribí una carta a la FA para contarles lo que me pasaba, nombrando a Eddie Heath y al Charlton. Les suplicaba que investigaran para que no le pasara lo mismo a otros jóvenes. Pero nunca recibí una respuesta\", afirma el exjugador.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F04%2F834061%2FSigue-el-escandalo-en-el-futbol-ingles-Serian-mas-de-350-ninos-que-fueron-abusados-sexualmente.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2367792,
            "creator": "Cesar Jeldes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 189364,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;La pedofilia es el acto más insano y demencial que se puede cometer con un menor. Una vergüenza para la corona británica y su país desarrollado.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480886770000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834061
        }
    ]
}