{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/09/834858/San-Diego-siete-lugares-para-conocer-y-disfrutar.html",
    "title": "Siete lugares para conocer y disfrutar en San Diego",
    "subhead": "Esta ciudad de Estados Unidos es considerada una de las mejores para vivir en ese país. Su agradable clima y desarrollo urbano la transforman en un destino imperdible para quienes desean viajar a ese lado del planeta. Aquí te contamos algunos puntos que debes conocer en esta metrópolis.",
    "date": "09 de Diciembre de 2016",
    "time": "14:51",
    "agency": "Emol",
    "text": "Quienes conocen San Diego aseguran que es una de las mejores ciudades para vivir en Estados Unidos y esta opinión no es extraña si se considera su generoso clima y desarrollo urbano. Ubicada en el suroeste de California, justo en su extremo, tiene la categoría de metrópolis fronteriza al colindar con Tijuana, México. Atracciones para visitar tiene muchas pero esta ciudad destaca, entre tantas otras cosas, por ser la base de la flota naval más grande de EEUU y el mundo, la que incluye dos de los portaaviones más poderosos conocidos hasta ahora. Para saber más de este destino conversamos con Vanesa Navarrete, Product Manager Norteamérica de COCHA, quien nos comentó que aún cuando San Diego “no está en el listado de las 10 ciudades más visitadas de Estados Unidos, tiene todo lo necesario para entretener a la familia hasta por dos semanas sin parar”. Añadió que el mejor ejemplo de eso “es el Safari Park del zoológico de San Diego, donde conviven 800 especies de animales salvajes (...) con sectores que imitan su hábitat natural; el Seaworld San Diego es el mundo submarino más grande e importante de California y el Balboa Park, que ofrece un panorama ecológico, natural y cultural sin parangón en una extensión mayor que la del Central Park de Nueva York”, comentó. Respecto de la ciudad, Vanesa Navarrete dijo que esta “posee una atmósfera tranquila” lo que permite combinar sin problemas la diversión y el descanso. “Al no recibir tantos visitantes como San Francisco o Los Ángeles, es mucho más cómodo recorrer sus sitios de interés, visitando la base naval North Island y el museo aeronaval emplazado en el antiguo portaviones USS Midway, ambos ubicados en los costados de la bahía de San Diego”. Siete lugares que conocer Coronado Island : La isla de Coronado ubicado frente a la bahía de San Diego es una verdadera ciudad dentro de la ciudad. Es considerada una de las zonas más exclusivas dada la alta refinación de sus locales. Uno de sus mayores atractivos es el mirador hacia la Bahía de San Diego. En este sector también se halla el Hotel del Coronado que es considerado uno de los resort más exclusivos del mundo y un ejemplo de arquitectura victoriana. Coronado Bridge : El puente Coronado es una verdadera joya arquitectónica y símbolo de la ciudad de San Diégo. Quienes lo han recorrido aseguran que su vista es impresionante, tanto para el sector de la isla como de San Diego. San Diego Zoo : El zoológico de San Diego es uno de los principales activos turísticos de la ciudad y cada año recibe a millones de turistas de todo el mundo que desean disfrutar de sus atracciones. Ubicado en el parque Balboa ocupa una superficie de 40 hectáreas para albergar más de 800 especies diferentes. Balboa Park : Este inmenso parque recibió su nombre como homenaje al famoso explorador español Vasco Núñez de Balboa. Su paño alcanza las 500 hectáreas de extensión y ostenta múltiples espacio culturales donde resaltan 15 museos, teatros, jardines, el zoológico Balboa y diversas zonas para el deporte y el esparcimiento. Este parque urbano es uno de los más grandes y antiguos de Estados Unidos. La Jolla Cave : Si hay algo que destaca en San Diego son sus playas y la zona de Jolla Cave es quizá la más popular de todas, especialmente si el visitante anda en busca de un lugar para realizar actividades físicas y recreativas. Hablamos de un sector donde hay playas para realizar distintos deportes acuáticos y disfrutar de las hermosas puestas de sol. Old Town : Como muchas ciudades estadounidenses, San Diego también ofrece un sector antiguo donde se puede conocer de sus orígenes. Old Town es este lugar y ahí podrás encontrar toda la herencia de la ciudad fundada en 1769. El Old Twon está situado en el oeste del valle del Río de San Diego, justo en su desembocadura. En la actualidad este casco antiguo es una bulliciosa y animada zona de tiendas y restaurantes donde se realizan una serie de actividades que rememorar el pasado de la ciudad. Pacific Beach - Crystal Pier : Si eres amante del surf esta playa te va a encantar ya que es el lugar por excelencia para realizar este deporte. Ubicada entre la Jolla y Mission Beach, esta playa es el centro de atracción para universitarios y profesionales jóvenes. Quizá por ello es que aquí puedes encontrar diversos lugares para beber o bailar. La riqueza y la desesperación",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F09%2F834858%2FSan-Diego-siete-lugares-para-conocer-y-disfrutar.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}