{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/07/834524/New-York-Times-describe-como-es-la-solitaria-vida-en-Tierra-del-Fuego.html",
    "title": "New York Times describe cómo es la solitaria vida en Tierra del Fuego",
    "subhead": "¿Cómo es visto desde afuera el día a día de los gauchos de la Patagonia chilena? El medio estadounidense estuvo en Isla Grande, donde observó la particular rutina de los pastores de la región y cómo estos deben aprender a vivir consigo mismos.",
    "date": "07 de Diciembre de 2016",
    "time": "11:51",
    "agency": "NYT",
    "text": "SANTIAGO.- “Soledad, viento, caballos y muchas ovejas… así es la vida en el fin del mundo”, es el título con que el medio estadounidense New York Times presentó su reportaje sobre de la rutina de los gauchos de la Patagonia chilena en Tierra del Fuego, o, como prefieren llamarlos en el hemisferio norte, “rancheros” o “vaqueros”. Presentando el trabajo de dos pastoresde Isla Grande, Roberto Bitsch y Patrick MacLean, se describe su labor trasquilando miles de ovejas, siendo una de las únicas instancias en que dejan sus casas para ir a los grandes establos donde se corta por varios días la lana de miles de animales.  Esta es la nota publicada en el medio: “La vida en el fin del mundo puede ser muy solitaria. Durante varias semanas seguidas, puede que Roberto Bitsch y otros gauchos como él no vean a ningún otro ser humano. Ven caballos, salvajes y domesticados. Ven a los perros que trabajan con ellos. Pero sobre todo ven ovejas, miles de ellas. En Isla Grande, la más grande de las islas en Tierra del Fuego, en el extremo de América del Sur, más cerca de la Antártica que de Santiago, los lugareños miden el tiempo mediante el largo del pelaje lanudo de las ovejas. Cada año, durante esta época, los gauchos (pastores y vaqueros de esta región) dejan atrás sus cabañas portátiles sobre las estepas llenas de pasto y acariciadas por el viento, y llevan a sus rebaños a casa, a los grandes ranchos desperdigados por la isla. En los ranchos o en establos gigantescos, algunos de ellos copropiedad de varios rancheros, comienza la trasquila: lana que sale volando por todos lados, conversaciones prosaicas y, a veces, una comida compartida por los vecinos que viven a muchos kilómetros de distancia. “Vivir aquí es una elección” , dice Patrick MacLean, de 67 años, propietario de uno de los ranchos, Estancia Por Fin, y patrón de Bitsch. “Nadie nos obliga a vivir en Tierra del Fuego, pero yo creo que no hay un mejor lugar para vivir”. Chile produce 11.000 toneladas de lana al año, de acuerdo con la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO). Mucha de esa lana proviene de la Tierra del Fuego, alguna vez el hogar de los grupos nativos selk’nam y yámana, y colonizada por hacendados europeos y chilenos justo antes de que comenzara el siglo XX. Es poco lo que ha cambiado aquí desde la época en la que aquellos primeros rancheros, los ancestros de hombres como MacLean y Bitsch, encontraron una isla verde por el pasto pero con demasiado viento para que crezcan árboles. MacLean, que es dueño de más de 5000 ovejas, comparte un establo de trasquila con otras siete familias que le compraron la construcción a un importante conglomerado de hacendados en la década de 1950. Cuando las ovejas llegan al establo cada temporada, como lo hicieron en un fin de semana reciente durante noviembre, es motivo de fiesta. Sin embargo, también significa largos días de esfuerzo, dice MacLean.  “Es trabajo arduo y la única manera de soportarlo es mantenerse de buen humor” , afirma. “Nos gusta estar con otras personas, compartir y escuchar bromas”. Con decenas de miles de animales que descienden hacia un solo establo de trasquila, al igual que en otra estancia de la zona (llamada China Creek), la coordinación es fundamental. Los rancheros deben planear, de acuerdo con el clima y los ciclos de reproducción de las ovejas, cuándo mover a sus rebaños, cuánto tiempo mantenerlos en pasturas específicas y cuál será la mejor forma de pastorear a los animales a través de un laberinto de corrales de madera antes de trasquilarlos. Durante el transcurso de varios días, hasta 35.000 ovejas pueden ser trasquiladas por un grupo de apenas siete hombres. Los trasquiladores, trabajadores itinerantes que por lo general viven en ciudades durante el resto del año, visitan varias granjas a lo largo de la temporada. Recolectan la lana, la clasifican según su calidad y la guardan en grandes bolsas de plástico. La mayoría es para exportación. Con un par de tijeras eléctricas, un buen trasquilador puede rasurar hasta 250 ovejas al día, explica MacLean. Los jóvenes dejan las islas cada vez más y es raro encontrar un gaucho tan joven como Bitsch. Ahora de 24 años, tiene esposa y un hijo en el pueblo de Porvenir, aproximadamente a 145 kilómetros de Estancia Por Fin. Lo que lo llevó a las pampas primero, dice, fue su amor por los caballos. Sabía cómo dominar caballos en un rodeo. Pero fue el amor por la soledad lo que lo convirtió en gaucho. Es un sentimiento que su patrón entiende bien. “Cuando vives en Tierra del Fuego, no compartes tu vida con muchas personas, así que debes aprender a vivir contigo mismo”, señala MacLean.  “En algunas ciudades, como Nueva York, cuando despiertas y cae aguanieve o está lloviendo o haciendo frío, quizá digas: ‘¡Qué mal!’. Yo miro al cielo y digo: ‘Gracias, Señor’, prendo la fogata, tomo una taza de té o café y me quedo leyendo todo el día. Así es nuestra vida. Para nosotros es buena” .",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F07%2F834524%2FNew-York-Times-describe-como-es-la-solitaria-vida-en-Tierra-del-Fuego.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2390067,
            "avatar": "https://scontent.xx.fbcdn.net/v/t1.0-1/c15.0.50.50/p50x50/10354686_10150004552801856_220367501106153",
            "creator": "Diner Moraga Ojeda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 38688,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Gran lección de este artículo: El aguanieve y el frío para algunos es \" que mal \" para otros \" que bendición \" y lo expresa públicamente con sabiduría y con orgullo, y yo me sumo a su humilde agradecimiento y me atrevo a expresar lo mismo por todos: \" gracias, Señor \"",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481270482000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834524
        },
        {
            "id": 2387836,
            "avatar": "https://imgcomentarista.emol.cl/images/27/94627_1526476969575.jpg",
            "creator": "Victor Cabrera O",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 94627,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Trasquila no es la actividad que se realiza. Es esquila del ganado ovino. Ser Chileno es un orgullo, pero ser Magallánico, cómo les explico!!!!!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481219658000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834524
        },
        {
            "id": 2383266,
            "avatar": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/14523185_10210553216209152_1829965985805799635_n.jpg?_",
            "creator": "Agustin Pablo Ros Vera",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "text": "&nbsp;Mientras más lejos de Santiago, mejor.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481126117000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834524
        },
        {
            "id": 2382410,
            "avatar": "https://imgcomentarista.emol.cl/images/26/2026_1541727224768.jpg",
            "creator": "Eduardo Riffo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2026,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "San Joaquín",
            "text": "&nbsp;Para los chilenos nos basta con leer a ese maravilloso escritor,Francisco Coloane ,quien describe con su narrativa la soledad de esos bellos paisajes, y las costumbres de sus escasos habitantes.",
            "likes": 18,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481116788000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834524
        }
    ]
}