{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/01/833726/Sida-en-Chile-La-poblacion-mas-afectada-son-los-hombres-de-20-a-29-anos-y-adolescentes-son-los-que-mas-preocupan.html",
    "title": "Sida en Chile: La población más afectada son los hombres de 20 a 29 años y adolescentes son los que más preocupan",
    "subhead": "Desde el Minsal anunciaron un nuevo plan de campañas de prevención, mientras que un estudio de la Universidad de Chile reveló que sólo el 5% de los recursos destinados para esta enfermedad se gastan en ese ítem. ",
    "date": "01 de Diciembre de 2016",
    "time": "13:54",
    "agency": "Por Verónica Marín, Emol",
    "text": "SANTIAGO.- \"Falleció primer chileno que padecía del terrible cáncer gay\", titulaba un diario el 23 de agosto de 1984 refiriéndose al profesor Edumundo R.R. de 38 años, quien el día anterior se había convertido en la primera persona en morir por esta enfermedad en Chile, específicamente en Santiago. Fue el año siguiente, en 1985, cuando la Organización Mundial de la Salud (OMS) reconoció que el síndrome de inmunodeficiencia adquirida (Sida) ya era una epidemia: \"Se trata de una mortal enfermedad que se extiende rápidamente\", advertía. Según revela el Programa Conjunto de las Naciones Unidas sobre el VIH/SIDA (ONUSIDA), desde ese día han muerto 78 millones de personas en el mundo y en Chile -donde la epidemia se encuentra en categoría de Concentrada- desde el fallecimiento de Edmundo, un total de 36.820 personas han sido notificadas. Hoy, cuando se conmemora el Día Mundial del Sida, el Ministerio de Salud informó que el principal grupo afectado son los hombres entre 20 y 49 años, concentrándose principalmente en el grupo de 20 a 29 años. Eso sí, donde más hay preocupación es en los adolescentes. Esto porque en una investigación realizada por la Escuela de Salud Pública de la Universidad de Chile la prevalencia de VIH encontrada fue, al menos, 20 veces a la de la población general, llegando al 17,3% del universo de la población homosexual de todas las edades. El 63,2% de los casos se concentran en menores de 35 años y el 17,5% corresponde al rango etario de 18 a 24 años. El subsecretario de Salud Pública, Jaime Burrows declaró que la razón de esto \"podría deberse a que hubo una disminución en la percepción de riesgo en la medida en que los tratamientos han sido más eficaces\". \"La gente se muere mucho menos por el VIH, termina siendo una enfermedad más bien crónica, por lo tanto los jóvenes asumen menos que es un riesgo de vida o muerte, por lo tanto la toma de conciencia y la conductas de protección han estado con algunas dificultades de implementarse en esos grupos\", agregó. Campañas de prevención Actualmente 22.174 personas reciben tratamiento antirretroviral en el sistema público de salud y otras 5.014 lo hacen en el sistema privado y esto garantizado por Ley GES desde 2005. Gracias a eso en el país se ha evidenciado una disminución del 3,6 por cien mil habitantes en el 2001 a 3 por cien mil habitantes en el 2013 y la tasa de transmisión vertical del VIH (de la madre al hijo) tuvo una baja de 5,4% que era en el 2006 al 3,8% en 2015. \"Levantemos las manos por la #PREVENCIÓNVIH\" es el lema de la campaña de ONUSIDA para este 2016 y el Gobierno de Chile decidió adherir a ella, para eso además de la información transmitida a través de la televisión se determinó la coordinación con organizaciones civiles, ya que tienen un acceso directo a los grupos más vulnerables y con mayor conductas de riesgo. Además, se determinó que el Ejecutivo respaldará la iniciativa parlamentaria de permitir a los adolescentes de entre 14 y 18 años poder realizarse el examen que lo diagnostica sin el consentimiento de sus padres. \"El examen es gratuito y la barrera de acceso es que los menores de edad tienen que acceder previa autorización de parte de sus padres. Ese es un tema que preocupa, si bien se reconoce el rol de los padres en la educación y salud, se ha transformado en una barrera\", apuntó Burrows. Sin embargo desde la Universidad de Chile advirtieron que del 100% del presupuesto destinado al VIH/Sida, un 95% se invierte en tratamiento.  \"No se trata de disminuir o quitar recursos para el tratamiento, sino buscar otros recursos para la urgente prevención del VIH. Hay subpoblaciones altamente vulnerables que están viviendo el costo de esta carencia y como país no invertir lo necesario en prevención, nos cuesta muy caro\", sentenció Valeria Stuardo, quien lideró el estudio hecho por la universidad. Además se informó que el 41,3% de los hombres que vive con el virus y que tiene prácticas sexuales con otros hombres no ha recibido preservativos en el último años y el 86% de ellos no se ha realizado un test de VIH en los últimos 12 meses.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F01%2F833726%2FSida-en-Chile-La-poblacion-mas-afectada-son-los-hombres-de-20-a-29-anos-y-adolescentes-son-los-que-mas-preocupan.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2352260,
            "avatar": "https://imgcomentarista.emol.cl/images/34/2034_1528108653824.jpg",
            "creator": "Oriana Del Carmen Valdes Rodriguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2034,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que pena tan chicos y ya estan infectados .Es alarmante ver como niños de 12 años ya estan teniendo relaciones sexuales sin tener conciencia de los riesgos .Pienso que falta mucha informacion en los colegios y en los padres.No se trata de juzgar se trata de prevenir .",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480612489000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2352077,
            "creator": "Jose Rojas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61038,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;-mientras tanto, Tohá, aliada del gobierno pretende con un libro de \"educación\" sexual, igualar la probabilidad de riesgo entre las relaciones heterosexuales y las homosexuales. Hasta cuando mienten estos marxistas ?",
            "likes": 1,
            "dislikes": 8,
            "denounces": 0,
            "time": 1480609993000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2352025,
            "avatar": "https://graph.facebook.com/100000387641361/picture",
            "creator": "Eduardo Eusebio Ojeda Goluza",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2261,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El sida, problema de los homosexuales en su mayoría, quieren que el estado se haga cargo de su contagio, propagación y cura, del sexo anal que practican cosa que es antinatural.",
            "likes": 2,
            "dislikes": 12,
            "denounces": 1,
            "time": 1480609416000,
            "status": "DENOUNCED",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2352279,
            "avatar": "https://imgcomentarista.emol.cl/images/74/10374_1540651897297.jpg",
            "creator": "Fe Lipe",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10374,
            "parentId": 2352025,
            "parentCreatorId": 2261,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;No es que quieran que se haga cargo el estado, ya hace tiempo que es patología ges específicamente la numero 18, y bueno... para gente ignorante como tu, hace mucho tiempo dejo de ser una enfermedad en su mayoría a la comunidad homosexual... trata de leer un poco mas; te recomiendo la guías clínicas del minsal y ve las estadísticas, saludos ;)",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480612779000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2354589,
            "avatar": "https://lookaside.facebook.com/platform/profilepic/?asid=10205594572596973&height=50&width=50&ext=15",
            "creator": "Sol Van Osten",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 124015,
            "parentId": 2352025,
            "parentCreatorId": 2261,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;De que estay hablando! Es una enfermedad que se transite si tu sangre tiene contacto con la sangre de de otra persona contagiada!! En un accidente de tránsito te puedes contagiar incluso, aparte el sexo anal no es solo cosa de homosexuales, al día de hoy muchas nenas prefieren pasar el poto que la vagina, pues así alegan llegan virgen al matrimonio. pa que Cachi.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480668857000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2351423,
            "avatar": "https://graph.facebook.com/732039036817039/picture",
            "creator": "Ragnar Lodbrok",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 157705,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;No quiero alarmar, pero como un dato para que tener en cuenta, en los 90, los refugiados de nacionalidad Haitianas llegaban en cantidades a las costas de EE.UU por la guerra civil, según la constitución de ese país, deberían dar asilo político a todos los refugiados que llegaran a este país, sin embargo eran tantos los refugiados que luego se detecto que más del 90 % de esta población venia enfermo de SIDA, entonces las autoridades de EE.UU, no dieron más refugio, por tratarse de problemas de sanidad publica.",
            "likes": 13,
            "dislikes": 6,
            "denounces": 0,
            "time": 1480602854000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2351568,
            "avatar": "https://imgcomentarista.emol.cl/images/1/11301_1541221639228.jpg",
            "creator": "Omar Ivan Morales Bustamante",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 11301,
            "parentId": 2351423,
            "parentCreatorId": 157705,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Providencia",
            "text": "&nbsp;Lo que usted busca es causar alarma; crear un panico xenofobico y lo mas impresentable es que cobardemente da un nombre falso y no da la cara. Para su información el VIH llego a EEUU en 1962 y 1972; efectivamente por Haiti y por Europa; hay muestras de religuiosas misioneras europeas infectadas por VIH en los años 50 y la enfermedad tuvo a lo menos dos focos de entrada por Miami y New York (Haiti/Europa).- Es totalmente falso lo que afirma que EEUU prohibio el ingreso de inmigrantes Haitianos con VIH en los 90s. Como usa un Nick nordico le recuerdo que Noruegos y Suecos portadores de TBC multiresistente causaron miles de muertes en EEUU y en Sudamerica. Finalmente le expreso mi repudio infinto pues en su alma es un invertido.",
            "likes": 9,
            "dislikes": 7,
            "denounces": 0,
            "time": 1480604249000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2351854,
            "avatar": "https://graph.facebook.com/1752119651729033/picture",
            "creator": "Samuel Sablazo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 171746,
            "parentId": 2351568,
            "parentCreatorId": 11301,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Don Ivan , en la vida es mejor ponerse una vez colorao k cien amarillos , dicho español .- No le parece a usted k lo k plantea Maria Cristina es lo mínimo k se debe pedir ?? O usted quiere tener mas problemas de los k tenemos y gratis ?",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480607223000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2351576,
            "avatar": "https://imgcomentarista.emol.cl/images/19/1719_1536263939822.jpg",
            "creator": "María Cristina Vargas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1719,
            "parentId": 2351423,
            "parentCreatorId": 157705,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En países como Uruguay hace al menos 25 años tienen implementado un protocolo de entrada en salud para los inmigrantes, que consta de varios test y pruebas sanguíneas , según supe",
            "likes": 8,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480604313000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2351992,
            "avatar": "https://imgcomentarista.emol.cl/images/28/78028_1538417276822.jpg",
            "creator": "Felipe Javier Miranda Diaz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 78028,
            "parentId": 2351576,
            "parentCreatorId": 1719,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pero aca jamas se podra implementar ya que eso violaria los derecho de los imigrantes de traer enfermedades. ademas para eso tenemos un excelente sistema de salud público, para atender estos casos. Calmese mujer y deje que las instituciones funcionen",
            "likes": 3,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480609071000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        },
        {
            "id": 2351867,
            "avatar": "https://imgcomentarista.emol.cl/images/70/149370_1542383462941.jpg",
            "creator": "Leandro Sepulveda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 149370,
            "parentId": 2351423,
            "parentCreatorId": 157705,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;bien lo que dices ,,y este gobierno no toma precauciones para nada , deja que entre cualquiera",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480607410000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833726
        }
    ]
}