{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/29/837744/Si-eres-fanatico-de-Game-of-Thrones-no-puedes-perderte-este-bar.html",
    "title": "Si eres fanático de Game of Thrones no puedes perderte este bar",
    "subhead": "A partir del 1 de enero de 2017 Escocia tendrá un espectacular bar inspirado en la exitosa serie de HBO y que desde ya promete ser un destino obligado si visitas Edimburgo.",
    "date": "29 de Diciembre de 2016",
    "time": "14:34",
    "agency": "Emol",
    "text": "Si eres un fanático de la serie de  Game of Thrones  y aún no decides dónde pasarás tus próximas vacaciones, no lo dudes más y anota a  Edimburgo , Escocia, como tu próximo destino; ya que en un par de días será inaugurado un espectacular bar subterráneo inspirado en la exitosa producción de HBO. Sus creadores han asegurado que además de hacerte vivir una experiencia única en torno a este mundo de fantasía medieval, podrás degustar los mejores  vinos ,  bebidas  y  cervezas  de la zona; los que estarán estrechamente ligados a los brebajes que se mencionan en las novelas de  Canción de Hielo y Fuego , del escritor  George R.R. Martín . “Nuestro menú consiste totalmente en bebidas mencionadas, tomadas, lanzadas o usadas para envenenar en las novelas o en el programa de televisión y cuenta con una amplia variedad de vinos, alcoholes fuertes e infusiones”, relataron sus creadores. La taberna, idea de  Linden Wilkinson de Geek Social , está ubicada en la  calle Dublin  de Edimburgo y durante el primer mes de 2017 abrirá desde las 17:00 horas hasta la medianoche los días  miércoles  y  jueves  para recibir a los intrépidos viajeros que lleguen a esas tierras en busca de aventura.  \"Edimburgo es una de esas ciudades que nunca defraudan. Tiene todo lo necesario para que cada visita sea única, ofreciendo historia, diversión, belleza natural y mucho más.\" COCHA Quienes se animen a viajar a la capital escocesa deberán preguntar por el  bar Blood & Wine  (Sangre y Vino) para entrar a los siete reinos de Game of Thrones. En la agencia de viajes COCHA aseguraron que “Edimburgo es una de esas ciudades que nunca defraudan. Tiene todo lo necesario para que cada visita sea única, ofreciendo historia, diversión, belleza natural y mucho más”. Precisamente por eso, aseguraron que “no debería sorprendernos que hayan escogido esta ciudad como el lugar perfecto para un pop-up bar de la serie Game of Thrones, basta mencionar que este destino cuenta con la mezcla perfecta entre construcciones medievales y paisajes naturales que parecen extraídos de libros de cuento”. Tras visitar la taberna Blood & Wine, el viajero podrá luego recorrer el  Castillo de Edimburgo  que está situado sobre los increíbles  jardines de Princes Gardens . Si eso no es suficiente, nada mejor que apreciar la ciudad desde la céntrica colina  Calton Hill  o recorrer la famosa  Royal Mile  de Edimburgo, avenida considerada la columna vertebral del casco antiguo y que se extiende desde entre el castillo y el Parlamento escocés y donde se encuentra la preciosa  Catedral de San Gil , una iglesia gótica maravillosa en donde sobresale la impresionante  Capilla del Cardo .",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F29%2F837744%2FSi-eres-fanatico-de-Game-of-Thrones-no-puedes-perderte-este-bar.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}