{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/02/833861/Nico-Rosberg-el-campeon-de-la-Formula-1-que-sorprendio-a-todos-al-retirarse-solo-5-dias-despues-de-emular-a-su-padre.html",
    "title": "Nico Rosberg, el campeón de la Fórmula 1 que sorprendió al retirarse sólo 5 días después de emular a su padre",
    "subhead": "Hoy anunció su adiós y se va como el tercer alemán en ganar el campeonato mundial y luego de superar dos años de frustración siendo escolta de su compañero de equipo, y rival, Lewis Hamilton.",
    "date": "02 de Diciembre de 2016",
    "time": "13:00",
    "agency": "EFE",
    "text": "MADRID.- Apenas cinco días después de proclamarse campeón del mundo de Fórmula Uno, el alemán Nico Rosberg comunicó el inesperado final de su carrera deportiva, una decisión con la que sitúa a su hija Alaïa y a su mujer Vivian al frente de sus prioridades. \"Es muy fácil. He alcanzado lo que quería alcanzar\", se excusó Nico Rosberg en Viena, donde se encuentra con motivo de la gala de la Federación Internacional de Automovilismo (FIA). Fue un periodo marcado por el \"trabajo duro, el dolor y los sacrificios\" que el pasado domingo, con su segundo puesto en el Gran Premio de Abu Dabi, culminó en su proclamación como nuevo campeón del mundo de la disciplina. Pero no todo fue fácil. Tuvo que soportar decepciones de los dos últimos años, en los que debió asumir la supremacía de su compañero de equipo, el inglés Lewis Hamilton. \"Eso llevó mi motivación a niveles que nunca antes había experimentado y, por supuesto, tuvo un gran impacto sobre las personas que quiero. Derivó en un esfuerzo familiar de sacrificio, poniendo todo detrás de mi meta. Por eso no tengo suficientes palabras de agradecimiento para mi mujer, Vivian\", remarcó el vigente campeón del mundo de Fórmula Uno. Su buen desempeño al volante del Mercedes le permitió erigirse en el tercer alemán, después de Michael Schumacher y de Sebastian Vettel, y el segundo hijo de campeón que gana el título, al modo que lo hiciera el inglés Damon Hill, vástago del bicampeón Graham Hill. Damon, campeón del mundo en 1996, emuló a su padre Graham -ganador en 1962 y 1968 y único poseedor de la triple corona, al añadir a sus dos títulos en F1 sus victorias en las 500 Millas de Indianápolis (1966) y las 24 Horas de Le Mans (1972)-, algo que repitió Nico, hijo de Keke Rosberg, ganador del Mundial de 1982. Alemania encumbró el pasado domingo a su tercer campeón mundial de Fórmula Uno, después de los siete títulos que ganó el 'Kaiser' Schumacher (1994 y 95, con Benetton; y entre 2000 y 2004, con Ferrari) y los cuatro de Sebastian Vettel (que encabezó el cuatrienio glorioso de Red Bull entre 2010 y 2013). Keke Rosberg se convirtió en el primer campeón de Finlandia en 1982, cuando ganó su primer Gran Premio en la Fórmula Uno, el de Suiza, disputado en Dijon (Francia), debido a que en la Confederación Helvética estaban prohibidas las carreras de coches. Fue su única victoria en el año, pero nadie ganó más de dos carreras esa temporada. Keke fue el más regular de la temporada y acabó ganando el Mundial con un Williams FW08 con motor Cosworth. Rosberg padre añadió en su año triunfal otros cinco podios al total de 17 'cajones' que logró a lo largo de su carrera en F1, en la que firmó cinco 'poles' y tres vueltas rápidas. Keke -a quien dedicó una canción el grupo español Siniestro Total- ganó el Mundial de 1982 con el número 6 en su Williams, escudería en la que estuvo otros tres años más. Y en la que comenzó su andadura en Fórmula Uno Nico (de 2006 a 2009). Ya en Mercedes, el germano eligió, a partir de 2014 -cuando se 'liberalizaron'-, llevar en su 'flecha de plata' idéntico número que el que llevaba su padre el año que ganó el Mundial. Nico -nacido en Wiesbaden hace 31 años- obtuvo con un segundo en Singapur 2008 su mejor puesto en Williams, equipo con el que había logrado otro podio más, esa temporada, en la apertura de Australia, donde acabó tercero en el Albert Park de Melbourne. Pasó a Mercedes en 2010, el año del retorno del 'Kaiser', que se había retirado en 2006, después de haber cedido el título al español Fernando Alonso, bicampeón ese año con Renault. En 2012 logró su primera victoria, en el Gran Premio de China de 2012, en Shanghái, y en 2013 festejó otras dos: en Mónaco -donde tiene fijada su residencia- y en Gran Bretaña. En 2014 firmó su primer subcampeonato -que repetiría el año pasado-, con cinco victorias y diez segundos puestos en una temporada en la que se jugó en la ultima carrera, en Abu Dabi, un Mundial que por primera y única vez otorgaba doble puntuación a la última carrera. Una regla muy discutida y que, por tal motivo, fue revocada, pero que no influyó en que tuviese que ceder el título a su compañero y gran rival, Lewis Hamilton. A falta de tres carreras, el inglés se hizo matemáticamente acreedor a la corona en 2015, año en el que Nico ganó seis carreras. Rosberg, políglota que pasa temporadas en la isla española de Ibiza y habla de forma correcta el castellano, supo ser paciente y en esta ocasión no dejó escapar su oportunidad. Ganó las cuatro primeras carreras de la temporada, en Australia, Bahrein, China y Rusia; y llegó a tener 43 puntos de ventaja. Hamilton remontó y, a pesar de su victoria en la debutante Bakú como escenario del Gran Premio de Europa, Nico llegó a las vacaciones 19 puntos por detrás de su antagonista, que había ganado las dos anteriores a la disputada en la capital de Azerbaiyán y se anotó las cuatro siguientes antes del parón. El hijo de Keke supo reponerse y ganó las tres primeras carreras tras el parón de agosto, en Bélgica, Italia y Singapur. Saboreó como un triunfo el tercer puesto de Malasia, donde abandonó Hamilton, antes de ganar en Suzuka un Gran Premio de Japón en el que Mercedes festejó su tercer Mundial seguido de constructores y Nico engrosó a 33 puntos su ventaja. \"En ese momento\", recordó hoy Rosberg, \"el destino del título estaba en mis manos, la presión se multiplicó y empecé a pensar en dar finalizada mi carrera si me convertía en campeón del mundo\". Aguantó el contraataque final de Lewis, que no le bastó al inglés para festejar una cuarta corona, pero añadió emoción a la tercera edición seguida de la 'Fórmula Mercedes'. Nico secundó a Hamilton en sus victorias de Austin (USA), México y Sao Paulo (Brasil), que redujeron la diferencia a doce puntos. Pero concedió hasta ahí. Hace cinco días, en el circuito de Yas Marina de la capital de los Emiratos Árabes Unidos amarró el título al acabar segundo. En su familia ya hay dos campeones mundiales. \"Ahora es el momento de disfrutar\", sentenció Rosberg.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F02%2F833861%2FNico-Rosberg-el-campeon-de-la-Formula-1-que-sorprendio-a-todos-al-retirarse-solo-5-dias-despues-de-emular-a-su-padre.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2360153,
            "avatar": "https://imgcomentarista.emol.cl/images/38/69838_1534840452850.jpg",
            "creator": "Mauricio Córdova",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 69838,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ratón",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480753735000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2358712,
            "avatar": "https://imgcomentarista.emol.cl/images/11/216211_1533992975332.jpg",
            "creator": "Samy Namias",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 216211,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Lo mismo hizo Nigel Mansell el 92 y el 93 se fue a indy CART y fue campeón. El 93 Damon Hill corrió con el N* 0",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480707138000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357714,
            "avatar": "https://imgcomentarista.emol.cl/images/65/216165_1533958546093.jpg",
            "creator": "Gonzalo Deltif",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216165,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El que puede, puede y el que no aplaude.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480695320000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357483,
            "avatar": "https://imgcomentarista.emol.cl/images/35/8935_1540890251004.jpg",
            "creator": "Marck Tuto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8935,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El libreto de Mercedes funciono a la perfeccion, hizo fallar el motor de Hamilton en malasia, y evito que cualquier cambio en el resultado esperado, lo qe incluye evitar qe Hamilton se pusiese competitivo.",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480693051000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357608,
            "avatar": "https://imgcomentarista.emol.cl/images/8/408_1527908159740.jpg",
            "creator": "Rodolfo González",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 408,
            "parentId": 2357483,
            "parentCreatorId": 8935,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;... Lo q menos evitó Mercedes es q Hamilton fuese competitivo.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480694329000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357716,
            "creator": "Andrés Jazme",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6237,
            "parentId": 2357483,
            "parentCreatorId": 8935,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Y ahora una de vaqueros.... El negro falló miserablemente en la primera parte del año. Estúpidamente chocó a Rosberg en España. En México cortó camino y ni siquiera le pusieron un tirón de orejas. Si vamos a hablar de privilegiados, Hamilton lo ha sido toda su vida. Recordemos el raro incidente del líquido sobre el volante de Rosberg, allá por 2014 que ni siquiera le permitió largar.",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480695335000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357294,
            "avatar": "https://imgcomentarista.emol.cl/images/82/16682_1542034053690.jpg",
            "creator": "Pedro Retador",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16682,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Providencia",
            "text": "&nbsp;Respetable decisión, pero se debe reconocer que Nico no es un piloto de sangre, un tipo con instinto cazador, que es lo que lo diferenciaba de Hamilton, que casi siempre lo superó en el cuerpo a cuerpo. La competición a muerte no es lo suyo, y así es como renuncia a defender su título contra un Hamilton que iría por todo. De todos modos, reconozco que el adelantamiento a Verstappen en la última carrera es digno de un campeón, porque aunque sea una vez, lo arriesgó todo.",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480691355000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357289,
            "creator": "Jose Cifuentes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16155,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;No se podía esperar otra cosa de un caballero, atento, de buenos modales y educado. Se agradece el espectáculo que dio. Traigan a Alonso a Mercedes, si no Hamilton va a ser insoportable.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480691312000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357272,
            "avatar": "https://imgcomentarista.emol.cl/images/29/4129_1539138174795.jpg",
            "creator": "Francisco Three-sixty",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4129,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Osorno",
            "text": "&nbsp;Me gustaría ver a Button, a Checo, u Ocon reemplazándolos.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480691172000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357120,
            "creator": "Marcelo Sanchez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 141795,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Aunque no me gusta Hamilton, este Rosberg es un cagon ya que los titulos se deben defender....",
            "likes": 2,
            "dislikes": 9,
            "denounces": 0,
            "time": 1480689812000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2357640,
            "avatar": "https://imgcomentarista.emol.cl/images/8/408_1527908159740.jpg",
            "creator": "Rodolfo González",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 408,
            "parentId": 2357120,
            "parentCreatorId": 141795,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;... No cachai la presión q significa arriesgar la vida carrera a carrera... Respetable su decisión, porque para Rosberg vale más su vida y familia que el ego.",
            "likes": 4,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480694602000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2356964,
            "avatar": "https://imgcomentarista.emol.cl/images/54/44354_1536773809674.jpg",
            "creator": "Victor Santander",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 44354,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Objetivo cumplido y su vida creo que ya está económicamente asegurada, por lo tanto para tiene tiempo de aprovechar su juventud y disfrutar de su familia haciendo cualquier otra actividad sin que en ella esté involucrada su peligro de vida.",
            "likes": 6,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480688321000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2358635,
            "avatar": "https://imgcomentarista.emol.cl/images/28/24328_1541185218772.jpg",
            "creator": "Patricio Eduardo Farias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 24328,
            "parentId": 2356964,
            "parentCreatorId": 44354,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Eso, es una envidia sana ya que en mi caso debo esperar hasta los 65 años con una jubilación de m. , que lo disfrutes Nico",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480706083000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2356787,
            "avatar": "https://imgcomentarista.emol.cl/images/30/7230_1540492699371.jpg",
            "creator": "Jose Dioni",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7230,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;una máquina!!",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480686813000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2356657,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/06/04/fondo%20negro.jpg",
            "creator": "Aquiles Baeza",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15467,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Yerbas Buenas",
            "text": "&nbsp;Inesperada y extraña decisión. No recuerdo otro piloto de F1 que se haya retirado después de ganar su primer título. Especulación: no resiste el estrés de otra temporada compitiendo contra Hamilton, y ahora defendiendo su título.",
            "likes": 1,
            "dislikes": 4,
            "denounces": 0,
            "time": 1480685581000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2356917,
            "avatar": "https://imgcomentarista.emol.cl/images/53/11653_1541970714243.jpg",
            "creator": "Cristian Melo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 11653,
            "parentId": 2356657,
            "parentCreatorId": 15467,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Con 31 años y habiendo llegado a la meta, con muchas lucas en el bolsillo, prioriza disfrutar de la vida con su familia.... notable y digno de alabar....",
            "likes": 13,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480687895000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        },
        {
            "id": 2356948,
            "avatar": "https://imgcomentarista.emol.cl/images/27/327_1538401454345.jpg",
            "creator": "Martin Pereira",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 327,
            "parentId": 2356657,
            "parentCreatorId": 15467,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Quien como el",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480688151000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833861
        }
    ]
}