{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/01/833620/Partido-de-presidenta-surcoreana-le-pide-que-abandone-el-poder-en-abril.html",
    "title": "Partido de Presidenta surcoreana le pide que abandone el poder en abril",
    "subhead": "Los 128 diputados del Saenuri, el partido de Park, aprobaron por unanimidad la idea de dar una semana de plazo a la presidenta para aceptar la oferta o en su defecto exponerse al proceso de destitución.",
    "date": "01 de Diciembre de 2016",
    "time": "04:31",
    "agency": "AFP",
    "text": "SEÚL.- El partido de gobierno pidió este jueves a la presidenta surcoreana Park Geun-Hye, salpicada en un escándalo de corrupción, que acepte dejar el cargo en abril próximo para dar lugar a elecciones anticipadas en junio. Los 128 diputados del Saenuri, el partido de Park, aprobaron por unanimidad la idea de dar una semana de plazo a la presidenta para aceptar la oferta o en su defecto exponerse a un humillante proceso de destitución. \"Todos los parlamentarios del partido aprobaron ese calendario por unanimidad\", declaró Chung Jin-Suk, jefe de la bancada del Saenuri en el Parlamento, citado por la agencia surcoreana Yonhap. Según el legislador, el calendario es el más apropiado para asegurar una transferencia de poder adecuada y dar tiempo a los diferentes partidos para preparar la elección presidencial, que se adelantaría seis meses con relación a lo previsto. Park Geun-hye ha visto su popularidad caer en picada en un mes a medida que iban saliendo a la luz las investigaciones de la fiscalía sobre su exconfidente Choi Soon-sil, detenida por haber utilizado su relación con la mandataria para extorsionar a grandes empresas surcoreanas. La presidenta es sospechosa de \"connivencia\" por la fiscalía a cargo de la investigación del caso. Desde que estalló el escándalo, cada fin de semana manifestaciones multitudinarias en todo el país piden la renuncia de la presidenta.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F01%2F833620%2FPartido-de-presidenta-surcoreana-le-pide-que-abandone-el-poder-en-abril.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2349588,
            "avatar": "https://graph.facebook.com/112192762473105/picture",
            "creator": "País Solidario",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 42328,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Bueno. Para eso querían el poder las mujeres? Para ser igual o peor que los hombres?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480586498000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833620
        },
        {
            "id": 2348956,
            "avatar": "https://imgcomentarista.emol.cl/images/71/4971_1540673403733.jpg",
            "creator": "Aldo Renan Orellana Lomas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4971,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "La Florida",
            "text": "&nbsp;Realmente en Corea del sur son mucho mas inteligentes que nosotros para solucionar estos problemas",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480580866000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833620
        }
    ]
}