{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/31/837987/Partidos-reconocen-dificultades-para-implementar-ley-que-exige-que-el-40-de-sus-candidatos-sean-mujeres.html",
    "title": "Partidos reconocen dificultades para implementar ley que exige que el 40% de sus candidatos sean mujeres",
    "subhead": "La búsqueda de postulantes para el Senado y la posibilidad de que se les otorguen cupos con baja elegibilidad forman parte de las preocupaciones.\n\n",
    "date": "31 de Diciembre de 2016",
    "time": "14:02",
    "agency": "Emol",
    "text": "SANTIAGO.- \"Yo sé que hay varios que ya están transpirando, pensando en la nueva situación. Acuérdense de que el que no tenga el 40% de mujeres en la lista no puede inscribir la lista. Por lo tanto, los partidos van a tener que hacer un esfuerzo súper grande para que eso sea realidad\", afirmó hace tres semanas la Presidenta Michelle Bachelet en el marco del lanzamiento del \"Grupo de Trabajo para la Paridad de Género\".  A poco menos de un año de las elecciones parlamentarias de noviembre de 2017, los partidos políticos ya comienzan a preparar equipos electorales que trabajen en reclutar mujeres para postular al Congreso y en dictar capacitaciones que permitan preparar a las eventuales candidatas, señala \"El Mercurio\". El propósito es cumplir con la llamada Ley de Cuotas, que fue promulgada en abril del año pasado y que estipula que \"de la totalidad de declaraciones de candidaturas a diputado o senador declaradas por los partidos políticos, hayan o no pactado, ni los candidatos hombres ni las candidatas mujeres podrán superar el 60% del total respectivo\". Aunque desde las distintas colectividades se manifiestan públicamente de acuerdo con la actual legislación, reconocen que su implementación implica complejidades en las que trabajan intensamente antes de que llegue el momento de oficializar las candidaturas ante el Servel, en agosto de 2017. Búsqueda de nombres Las colectividades han desplegado equipos que recluten nombres de futuras candidatas, llevando a cabo programas de capacitación para liderazgos femeninos. Encontrar nuevos liderazgos femeninos con posibilidad de imponerse en las urnas y que estén dispuestas a competir, según algunos partidos, no ha sido fácil. \"Para el Senado hay pocos nombres, mucho menos que para la Cámara. En el Senado es más complejo porque en general compiten rostros conocidos, muchos con una trayectoria previa en la Cámara\", dice el secretario general del PS, Pablo Velozo.  Por su parte, la vicepresidenta de la Mujer, la colectividad, Alba Gallardo, advierte que ven \"riesgos de que a las mujeres se les nomine en lugares poco competitivos, que se las lleve de relleno en distritos donde no sean elegidas\". En la misma línea, enfatiza en que hay preocupación de que \"algunos hablen de las acompañantes de listas, y no de la candidata competitiva\". Del mismo modo, en el PPD inquieta la dificultad que han tenido en convocar mujeres. \"Es difícil convencerlas a que apuesten a ser candidatas, que tomen la decisión, y por eso el partido ha puesto una red de apoyo\", asegura Nicole Garrido, secretaria nacional de la mujer del PPD. Negociación interna En la DC advierten otros problemas. En la elección de 2013 se realizaron primarias internas para elegir a parte de sus candidatos, un escenario difícil de replicar bajo la actual Ley de Cuotas. En el mecanismo de primarias, la colectividad no puede garantizar que el 40% de los elegidos sean mujeres. La presidenta del partido, Carolina Goic, señala que \"lo más complejo es cómo uno cuadra el mecanismo de elección interna de candidatos con el cumplimiento del 40% que plantea la cuota de género\". Asimismo, el timonel del PC, diputado Guillermo Teillier, dice que \"tenemos hombres y mujeres para completar nuestra lista, pero lo que sí, este año será más compleja la negociación al interior de la Nueva Mayoría\". Escenario en Chile Vamos En Chile Vamos, en tanto, declaran avances en la búsqueda de nombres. En RN se afirma que ya cuentan con 19 precandidatas —esperan completar 36— y en la UDI han convocado a quienes postularon en la anterior elección municipal. En el PRI, en tanto, reconocen que les ha costado encontrar mujeres.  \"No hay que improvisar, porque si no la implementación de las cuotas termina fracasando, porque se cumple la cuota con mujeres de acompañamiento a los candidatos, versus llevar buenas candidatas e instalarlas en el Congreso\", dice la diputada RN Paulina Núñez. En los cuatro partidos de Chile Vamos coinciden en que un aspecto central será la negociación de los cupos del bloque, donde habrá que incluir a mujeres en distritos en que quieran competir hombres. \"El problema estará en los distritos que se unen y quedan dos actuales parlamentarios hombres en competencia\", anticipa Guillermo Ramírez, secretario general de la UDI.  Interpretación de RN A diferencia del resto de los partidos, en RN han realizado una interpretación distinta de la ley. El partido considera que el 40% de candidatas que exige la normativa considera al total de senadores y diputados, y no cada cámara por separado. De hecho, hasta el momento el partido solo apuesta por llevar al Senado a Marcela Sabat, y la búsqueda la ha enfocado a nivel de diputadas.  Una minuta de la Secretaría General de la Presidencia (Segpres) especifica que el cumplimiento de cuotas debe realizarse —en forma separada— en la Cámara de Diputados y el Senado, y que no es posible hacerlo bajo el total de los postulantes. Lo mismo asegura el presidente del Servel, Patricio Santamaría: \"La ley es bastante clara al establecer que las cuotas deben cumplirse separadamente en las candidaturas de diputados y en las de senadores\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F31%2F837987%2FPartidos-reconocen-dificultades-para-implementar-ley-que-exige-que-el-40-de-sus-candidatos-sean-mujeres.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2517050,
            "avatar": "https://imgcomentarista.emol.cl/images/99/7099_1540956250285.jpg",
            "creator": "Oliver Verdugo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7099,
            "banned": true,
            "authSource": "facebook",
            "validated": true,
            "location": "Santiago",
            "text": "&nbsp;Cuoteo ridiculo. Esta vieja no le achunta a niuna. Que tipa mas nefasta en todos los sentidos.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483215629000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2517005,
            "avatar": "https://imgcomentarista.emol.cl/images/8/5108_1541611827849.jpg",
            "creator": "Emilio Zapata",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5108,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Estados Unidos de América",
            "text": "&nbsp;¡Todo por ley! Es ridículo!! Esto es típico de regímenes totalitarios en que pretenden manejar el 100% de la vida de la gente!! Va contra el sentido de libertad natural que tiene cada ser humano!!!",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483214554000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516990,
            "avatar": "https://graph.facebook.com/10206358354176641/picture",
            "creator": "Rodolfo Quezada",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1950,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Esta fue otra tontera de los feministas. Buscando a la fuerza para cpmpletar cupos. Ppr la flauta ayer no sabian clasificar si es falts o algo gravísimo. Hoy se pisa la cola con esto. Puffff",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483214288000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516963,
            "avatar": "https://imgcomentarista.emol.cl/images/71/145371_1542129431673.jpg",
            "creator": "Rodrigo Valdes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 145371,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Otra ley estupida.....",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483213910000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516760,
            "avatar": "https://imgcomentarista.emol.cl/images/99/67599_1541535636272.jpg",
            "creator": "Daniel Hernandez Ibarra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 67599,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Santiago",
            "text": "&nbsp;LOS PARTIDOS POLÍTICOS VAN A TENER QUE RECURRIR A LAS ORGANIZACIONES SOCIALES Y MUJERES INDEPENDIENTES, LO MALO PARA LOS PARTIDOS ES QUE NO TENDRÁN UN CONTROL ABSOLUTO SOBRE ELLAS, COMO FUNCIONAN HOY LOS PARTIDOS",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483210237000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516665,
            "creator": "Cristian Vega",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5627,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;otra ley pensada con el cu..lo obe..so de bachelet",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1483208619000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516610,
            "avatar": "https://imgcomentarista.emol.cl/images/79/679_1540741220760.jpg",
            "creator": "Esteban Celis Solis",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 679,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "El Bosque",
            "text": "&nbsp;mejr qu no vuelva a la ONU mujeres MB porque allá seguro levan a tirar las orejas por mala conduccion del país y por implementar leyes discriminatorias, miren que por OBLIGACION un 40 por ciento!!",
            "likes": 4,
            "dislikes": 1,
            "denounces": 0,
            "time": 1483207488000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516465,
            "avatar": "https://graph.facebook.com/121377805011667/picture",
            "creator": "Santiago Alcalde",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El criterio de los descerebrados: empujar gente en los cargos por cualquier cosa menos capacidad. Se olvidaron decir que del 40% de mujeres, 25% tiene que ser morenas, 25% rubias y 50% castañas...absolutamente ridiculo no medir por capacidad y tratar de establecer critetios por sexo, o edad, o color de la piel...cada dia las instituciones en Chile van a empeorar mas...",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483205533000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516361,
            "avatar": "https://imgcomentarista.emol.cl/images/79/679_1540741220760.jpg",
            "creator": "Esteban Celis Solis",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 679,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "El Bosque",
            "text": "&nbsp;colocar, a como dé lugar, vaginas, no cerebros en el parlamento, eso es discriminacion contra los candidatos hombres con bagaje y espertisse y va contra los deseos de la poblacion que ya tiene candidato, es como dictar una ley para otorgarle un carnet rompefilas a ciertas personas y no a otras",
            "likes": 5,
            "dislikes": 2,
            "denounces": 0,
            "time": 1483204135000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516133,
            "avatar": "https://imgcomentarista.emol.cl/images/97/197_1529239407278.jpg",
            "creator": "Alejandro Silva Valdés",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 197,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Cualquier ley de elección popular que haga discriminación positiva es hundir y destruir la verdadera democracia......Otra mas de los políticos light",
            "likes": 7,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483201010000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2515868,
            "avatar": "https://graph.facebook.com/109089832876808/picture",
            "creator": "Pablo Rojas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 167889,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Con esta Ley, mas de algún compadre pondrá una cámara comprada en ALI EXPRESS para tomar fotos o películas en el baño de las mujeres. Van a ser muchas mujeres juntas y cuando van al baño siempre lo hacen de varias juntas.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483197444000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2515819,
            "avatar": "https://imgcomentarista.emol.cl/images/54/54_1541454023554.jpg",
            "creator": "Eduardo Alegria Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 54,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Las candidatas deben ser por proclamación pública , si exigen por ley una cantidad o porcentaje por obligación quien asegura que serán las mejores , si quieren que la mujer tenga mayor protagonismo en la política comiencen por darle más espacio en los propios partidos político , cámara de diputados y de senadores.",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483196899000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        },
        {
            "id": 2516970,
            "avatar": "https://imgcomentarista.emol.cl/images/54/20754_1541913050094.jpg",
            "creator": "Marggie",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 20754,
            "parentId": 2515819,
            "parentCreatorId": 54,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Peñalolen",
            "text": "&nbsp;Seguro que los hombres lo han hecho muy bien!!??????????",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1483214022000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837987
        }
    ]
}