{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/14/835563/Partido-Radical-responde-al-PPD-por-criticas-a-Guillier-y-lo-llama-a-terminar-con-fuego-amigo.html",
    "title": "Partido Radical responde al PPD por críticas a Guillier y lo llama a terminar con el \"fuego amigo\"",
    "subhead": "Esta mañana, el senador acusó que el \"laguismo\" realizaba una compaña en su contra, lo que fue respondido duramente por el partido del ex Mandatario. ",
    "date": "14 de Diciembre de 2016",
    "time": "17:24",
    "agency": "Por Verónica Marín, Emol",
    "text": "SANTIAGO.- El presidente del Partido Radical, Ernesto Velasco, reaccionó a la declaración firmada por el PPD contra el senador Alejandro Guillier luego que éste acusara al \"laguismo\" de hacer una campaña en su contra.   El timonel, respaldado por la bancada de parlamentarios del PR y la directiva nacional, advirtió que \"más que atacar a Alejandro Guillier, lo que la centro izquierda debe hacer es cuidar todos sus liderazgos\". Noticia  relacionada Guillier acusa al \"laguismo\" de realizar una campaña en su contra \"porque su candidato no prende\" \"Tenemos que cuidar a todos nuestros liderazgos porque al final del día va a ser uno de ellos el que nos va a representar a todos. Para nosotros esa persona será Alejandro Guillier, para otros será otra. Por eso es importante terminar las ambigüedades y acordar una primaria legal\", explicó. En ese contexto cuestionó que a través de una declaración se pretenda amplificar \"a un nivel que no corresponde” una crítica de fondo hecha por el senador Guillier respecto a una serie de declaraciones que afectan su honra profesional y personal. Noticia  relacionada PPD llama a centrar debate propuestas y no \"en acusaciones infundadas\" tras dichos de Guillier   \"Es importante entender que el verdadero adversario es la derecha. Todos debemos elevar el nivel del debate. Todos tenemos que cuidar nuestros liderazgos. Las descalificaciones hay que desterrarlas y poner el acento en la unidad. Eso es lo que nos va a permitir recuperar la confianza de la ciudadanía, una campaña de ideas y propuestas, pero que por sobre todas las cosas nos distinga de la derecha. Lo que tenemos hoy es un propósito común y hay que terminar con las descalificaciones y terminar con el fuego amigo\", sentenció.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F14%2F835563%2FPartido-Radical-responde-al-PPD-por-criticas-a-Guillier-y-lo-llama-a-terminar-con-fuego-amigo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}