{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/02/833785/Parlamento-surcoreano-votara-el-viernes-9-la-destitucion-de-la-presidenta.html",
    "title": "Parlamento surcoreano votará el viernes 9 la destitución de la Presidenta",
    "subhead": "Los tres partidos de la oposición, que junto a independientes suman 172 de los 300 escaños en la Asamblea Nacional, someterán a votación la iniciativa contra la Presidenta Park Geun-hye.",
    "date": "02 de Diciembre de 2016",
    "time": "04:03",
    "agency": "EFE",
    "text": "SEÚL.- La oposición de Corea del Sur anunció hoy que presentará el próximo viernes 9 una moción para el proceso de destitución de la Presidenta, Park Geun-hye, acosada y debilitada por el sonado caso de la \"Rasputina coreana\". Los tres partidos de la oposición, que junto a independientes suman 172 de los 300 escaños en la Asamblea Nacional, someterán a votación la iniciativa, según indicó el Partido Democrático -principal fuerza del bloque- en un comunicado. Las fuerzas opositoras tienen ahora la tarea de convencer a al menos a 28 diputados de Saenuri -el partido de Park- para que voten a favor del \"impeachment\", ya que su aprobación requiere los votos a favor de al menos dos tercios de la Cámara Baja. Parte de los diputados del partido gobernante -fuertemente dividido desde que se destapara el escándalo hace más de un mes- se habían mostrado favorables al proceso de destitución, pero el último discurso de la presidenta abrió una nueva opción. El martes Park Geun-hye dejó su cargo en manos del parlamento y accedió a dimitir en los próximos meses para evitar una transición precipitada del poder. Hoy un sector de Saenuri -el más beligerante contra Park- anunció que votará a favor del \"impeachment\" si la jefa de Estado no aclara hasta el próximo miércoles todos los detalles sobre su dimisión. Si la moción prospera en el parlamento pasará a manos del Tribunal Constitucional, donde requeriría el voto a favor de 6 de los 9 jueces que lo integran. Una encuesta reveló esta semana que más del 75% de los surcoreanos están a favor del \"impeachment\" a la Presidenta, a la que los fiscales señalan como \"cómplice\" de su amiga íntima Choi Soon-sil en una serie de presuntos delitos y actos irregulares. Choi, apodada la \"Rasputina coreana\", presuntamente intervino en asuntos de Estado sin ostentar cargo público y extorsionó a empresas para obtener cuantiosas sumas de dinero que se habría apropiado parcialmente, entre otros. Unos dos millones de personas -según los organizadores- se manifestaron en las principales ciudades en la quinta jornada de protestas masivas para pedir la dimisión de Park, cuya popularidad ha caído hasta el 4%, la cifra más baja de un líder surcoreano en la historia. La Mandataria, que goza de inmunidad, se negó a ser interrogada por los fiscales, mientras la Asamblea Nacional trabaja en la creación de un comité independiente para juzgar su implicación en este caso que ha revolucionado al país.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F02%2F833785%2FParlamento-surcoreano-votara-el-viernes-9-la-destitucion-de-la-presidenta.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2354992,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/08/05/banner_emol_social%5B1%5D%2520%282%29%5B1%5D%20%282%29.jpg",
            "creator": "Jose Salinas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 9654,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y aquí, ¿Cuando?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480672555000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833785
        },
        {
            "id": 2354423,
            "avatar": "https://graph.facebook.com/100006873662300/picture",
            "creator": "German Luis Moraga Acuña",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3636,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Otra más...Crisis de CREDIBILIDAD, crisis institucional, la CORRUPCIÓN en tela de juicio...La ciudadanía tomándose el poder...Falsos caudillos...Crisis mundial",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480666781000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833785
        }
    ]
}