{
    "url": "https://www.emol.com/noticias/Economia/2016/12/19/836118/paro-de-transportes-en-argentina.html",
    "title": "Paro de transportistas en Argentina obliga a cancelar y reprogramar vuelos desde y hacia Santiago",
    "subhead": "Los trabajadores paralizarán sus labores entre las 04:00 de esta madrugada hasta el mediodía, como medida de fuerza para presionar al Gobierno de Macri la negociación de una nueva ley para gravar el salario.",
    "date": "19 de Diciembre de 2016",
    "time": "09:02",
    "agency": "Emol/Agencias",
    "text": "SANTIAGO.- A partir de hoy a las 04:00 de la madrugada de Argentina (misma hora en Chile) y hasta el mediodía, los sindicatos del transporte público del país se encuentran en huelga como medida de fuerza para presionar al Gobierno, que negocia con la oposición y los principales gremios una nueva ley para gravar el salario. \"Hoy el 90 % de los trabajadores de la UTA paga ganancias\", dijo el jefe de la Unión de Tranviarios Automotor (UTA), Roberto Fernández, en referencia al impuesto que grava el salario en Argentina y cuya modificación se negocia estas semanas entre el Gobierno de Mauricio Macri, que prometió suprimir este gravamen en campaña electoral, la oposición y los sindicatos. Aunque el Gobierno venía trabajando en un proyecto de reforma desde hacía meses que planeaba lanzar al Congreso para su aprobación, a comienzos de mes, diputados de los bloques opositores Frente Renovador y Frente para la Victoria (FpV) presentaron una propuesta alternativa que obtuvo luz verde en esa cámara. Sin embargo, el Gobierno negoció con los gobernadores de las provincias, con poder decisivo en el Senado, para posponer el debate del proyecto opositor en la cámara Alta y evitar así su aprobación definitiva. A esta paralización también se sumó la CATT (Confederación Argentina de Trabajadores del Transporte), que agrupa entre otros a los gremios aeronáuticos. Es por esto que no circularán buses, trenes, metro ni aerolíneas , por lo que tanto Aerolíneas Argentinas como Austral y Latam se han visto en la obligación de cancelar o reprogramar la mayoría de sus vuelos. Latam  en su página web publicó los estados de vuelo de sus itinerarios para el día de hoy. \"Se registrarán demoras y/o cancelaciones en vuelos domésticos e internacionales operados desde y hacia los aeropuertos de Argentina\", señaló la aerolínea. \"Además de la operación doméstica de Argentina algunos vuelos internacionales han sido cancelados o reprogramados\", añadió. Asimismo, sugiere a los pasajeros afectados que revisen regularmente el estado de su vuelo en su sitio, donde encontrarán la información más actualizada y podrán reprogramar sus vuelos.   \"Latam lamenta los posibles inconvenientes que esta situación pudiera ocasionar, y está entregando alternativas para que los pasajeros afectados puedan modificar su viaje originalmente planificado para ese día\", finalizó. Por su parte,  Aerolíneas Argentinas  comunicó que todos sus vuelos programados entre las 04:00 y 12:00 horas están cancelados. \"Solicitamos entonces a los señores pasajeros cuyo vuelo estaba programado en este rango horario no concurrir a los aeropuertos en busca de información. Dado que la medida afectará la atención los canales tradicionales de atención al pasajero (Call Center y mostradores) rogamos remitirse solamente a la web www.aerolineas.com para más información\", sostuvo la empresa.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F19%2F836118%2Fparo-de-transportes-en-argentina.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}