{
    "url": "https://www.emol.com/noticias/Economia/2016/12/09/834756/Parlamento-japones-ratifica-formalmente-el-TPP-para-enviar-un-mensaje-el-mundo.html",
    "title": "Parlamento japonés ratifica formalmente el TPP para \"enviar un mensaje el mundo\"",
    "subhead": "No obstante, esta iniciativa sería en vano si el presidente electo de Estados Unidos, Donald Trump, cumple su promesa de emitir una \"notificación de intención\" para retirar a este país del tratado.",
    "date": "09 de Diciembre de 2016",
    "time": "07:50",
    "agency": "EFE",
    "text": "TOKIO.- La Cámara Alta del Parlamento nipón ratificó este viernes formalmente el Acuerdo de Asociación Transpacífico (TPP) con el objetivo de \"enviar un mensaje al mundo\" sobre la importancia de este pacto, según su primer ministro, Shinzo Abe. La aprobación del acuerdo en el Parlamento nipón supone que la tercera economía mundial ha completado el proceso legislativo para implementar a nivel doméstico el TPP, aunque el Ejecutivo aún tendría que revisar normativas concretas para su aplicación en la práctica. Sin embargo, la iniciativa de Japón sería en vano si el presidente electo de Estados Unidos, Donald Trump, cumple su promesa de emitir una \"notificación de intención\" para retirar a este país del TPP, acuerdo que calificó de \"desastre potencial\" para EE.UU., una vez que asuma el cargo el próximo 20 de enero. \"Incluso si no está claro el futuro del TPP, para nosotros es profundamente significativo enviar un mensaje al mundo sobre la importancia económica y estratégica del acuerdo\", afirmó Abe en un comité de la Cámara Alta antes de la votación en sesión plenaria. Para la entrada en vigor del TPP es necesaria su ratificación por países que representen al menos el 85 por de la economía del bloque, lo que hace indispensable el respaldo de Estados Unidos, que por sí solo aglutina el 60% del PIB combinado de los 12 estados firmantes. El Ejecutivo nipón considera el TPP un acicate para aprobar reformas estructurales pendientes dentro de su programa de reforma económica, bautizado como \"Abenomics\", y confía en el potencial del pacto para impulsar el crecimiento. Además de Estados Unidos y Japón, Australia, Brunéi, Canadá, Chile, Perú, Malasia, México, Nueva Zelanda, Singapur y Vietnam firmaron el acuerdo el pasado febrero en Auckland, momento en el que se abrió un proceso de dos años para que cada miembro lo ratifique individualmente.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F09%2F834756%2FParlamento-japones-ratifica-formalmente-el-TPP-para-enviar-un-mensaje-el-mundo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2391312,
            "avatar": "https://graph.facebook.com/121377805011667/picture",
            "creator": "Santiago Alcalde",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Para Estados Unidos lo mejor es hacer tratados individualmente. El NAFTA y otros tratados no se han mostrado ni remotamente positivos para la economia americana. Setenta mil industrias de todo tamaño se han mudado para Oriente y Mexico. Se han perdido casi 10 millones de puestos de trabajo que no se han recuperado. Bien el Sr. Trump cuando quiere tratar individualmente y caso a caso sus tratados internacionales.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481283997000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834756
        },
        {
            "id": 2390374,
            "avatar": "https://imgcomentarista.emol.cl/images/64/4364_1541187016707.jpg",
            "creator": "Juan Aninat Solar",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 4364,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Providencia",
            "text": "&nbsp;El tpp no es conveniente para Chile, lo es para chilito: los poderes fácticos que priorizan el beneficio de unos unos pocos sobre el de los muy muy muchos",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481275192000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834756
        },
        {
            "id": 2390201,
            "avatar": "https://imgcomentarista.emol.cl/images/13/5913_1540314167932.jpg",
            "creator": "Felipe Budinich",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5913,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Parece que la corrupción política no es invento patentable chileno.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481272606000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834756
        }
    ]
}