{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/08/834670/Paris-vive-su-tercer-dia-consecutivo-con-altos-niveles-de-contaminacion-ambiental.html",
    "title": "París vive su tercer día consecutivo con altos niveles de contaminación ambiental",
    "subhead": "La alerta, que ha obligado a una inédita restricción vehicular, se generó debido a que la polución se encuentra hasta cinco veces más elevada que un día normal.",
    "date": "08 de Diciembre de 2016",
    "time": "05:44",
    "agency": "EFE",
    "text": "PARÍS.- París y su entorno viven hoy su tercer día consecutivo de restricciones vehicular (en este caso tienen prohibida la circulación los vehículos con patentes impares) por los altos niveles de contaminación atmosférica por micropartículas en más de diez años. Airparif, organismo de medición de la polución, prevé que se vuelva a superar el nivel de alerta de 80 microgramos de partículas finas por metro cúbico de aire (ayer se llegó a 90 después de un peak de 100 el martes), y la situación puede prolongarse hasta el fin de semana. \"La contaminación es en este momento de cuatro a cinco veces más elevada que en una jornada ordinaria\", señaló la portavoz de Airparif, Amélie Fritz, en unas declaraciones a \"Le Parisien\". Inédita medida Nunca hasta ahora se había aplicado más de un día seguido este dispositivo conocido como la \"circulación alterna\" (los días pares sólo pueden circular las matrículas pares y a la inversa) y los primeros datos dejan entrever que no ha tenido el impacto sobre la reducción del tráfico que se esperaba. Airparif constató ayer una reducción de sólo un 8 % de polución, frente a una bajada del 18 % en 2014 cuando se utilizó la misma medida. A las 08:00 hora local (07:00 GMT) de hoy el Centro Nacional de Información Vial constató que había 380 kilómetros de retenciones acumuladas en la región de París, un nivel incluso por encima de la media. Eso pese a que la prefectura de policía ha movilizado a unos 450 funcionarios para que se respeten las limitaciones de circulación -se contemplan multas de 35 euros e inmovilización del vehículo para los infractores- que se aplican en la capital y en 22 municipios limítrofes de su área metropolitana. La \"circulación alterna\" contempla excepciones para los considerados \"vehículos limpios\" (eléctricos e híbridos), así como para ambulancias, servicios de urgencia, misiones oficiales, taxis, autocares, buses escolares, camiones frigoríficos y otros repartidores y aquellos con patente extranjera. Problemas ferroviarios Le medida se instauró en medio de que el sistema ferroviario local ha sufrido diversos inconvenientes en su infraestructura central. Si el martes estuvo paralizada buena parte de una de las líneas de trenes de cercanías que transporta normalmente 900 mil pasajeros al día, la que conduce al aeropuerto Charles de Gaulle, ayer se tuvo que detener completamente durante horas todo movimiento de trenes en la Estación del Norte, que utilizan cada día 700 mil personas. La \"circulación alterna\" se va a extender mañana por primera vez en Francia fuera del área metropolitana de París, en concreto a Lyon, ya que el corredor del Ródano registra también desde hace días altos niveles de concentración de micropartículas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F08%2F834670%2FParis-vive-su-tercer-dia-consecutivo-con-altos-niveles-de-contaminacion-ambiental.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2386342,
            "avatar": "https://imgcomentarista.emol.cl/images/85/26585_1539124265614.jpg",
            "creator": "Juanjose Quijano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26585,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Están haciendo muchos asados los franceses. Es la única explicación lógica",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481195395000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834670
        },
        {
            "id": 2385741,
            "avatar": "https://imgcomentarista.emol.cl/images/68/26868_1541281829319.jpg",
            "creator": "Emilio Javier Araya Lemus",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26868,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Tendrán restricción los autos nuevos?",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481184907000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834670
        },
        {
            "id": 2386108,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/06/04/Screen%20Shot%202017-05-31%20at%2021.51.50.png",
            "creator": "Eduardo SN",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3913,
            "parentId": 2385741,
            "parentCreatorId": 26868,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Todos los autos: http://www.independent.co.uk/news/world/europe/paris-banned-cars-even-number-plates-pollution-latest-public-transport-air-smog-bans-a7462621.html",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481192323000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834670
        }
    ]
}