{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/06/834343/Tras-sorteo-parejas-argentinas-podran-casarse-en-los-lugares-mas-emblematicos-de-Buenos-Aires.html",
    "title": "Parejas argentinas ya pueden casarse en los lugares más emblemáticos de Buenos Aires",
    "subhead": "Ante los miles que se inscriben para realizar su matrimonio en el Teatro Colón o Caminito, el registro civil realiza un sorteo para elegir a los afortunados.",
    "date": "06 de Diciembre de 2016",
    "time": "10:55",
    "agency": "EFE",
    "text": "BUENOS AIRES.- La calle Caminito de La Boca, el Rosedal de Palermo, la Glorieta de Belgrano y el imponente Teatro Colón, serán a partir de ahora, además de algunos de los lugares más emblemáticos de Buenos Aires, el escenario del matrimonio de los afortunados novios que hayan sido seleccionados en un sorteo. Todo comenzó el pasado septiembre, cuando tres parejas pudieron casarse, en el marco de un programa piloto, en el Teatro 25 de mayo a modo de \"prueba\" y hoy se celebraron las primeras bodas en el Teatro Colón, el más importante de la ciudad. \"Surgió realizar matrimonios en lugares emblemáticos donde cada comuna va a tener distintos lugares, y a partir de hoy, pueden ingresar (los interesados) en la página del registro civil y anotarse\", explicó en declaraciones Agustina Javiv, empleada de la subsecretaría de Gobierno, órgano que gestiona el registro civil. Ayer lunes, doce parejas, de las 4.000 que se registraron en el portal, pudieron estrenar el Salón Dorado del teatro en su modalidad de \"juzgado de paz\". \"La idea era casarse hace un tiempo así que bueno... teníamos el turno pero como salimos sorteados cambiamos todas las fechas y bueno... aquí estamos\", aseguraron Gala Alonso y Mariano Lo Cane tras haber contraído matrimonio. Para esta pareja poder celebrar su casamiento en el majestuoso Teatro Colón significó un \"sueño cumplido\". La iniciativa se enmarca en un programa de participación ciudadana que busca que \"cada vez más decisiones del Gobierno que hacen la vida cotidiana de la gente, las decida la propia gente\", indicó esta mañana el jefe de Gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta. El Colón, por ser el espacio más votado (60.747), fue el primero en poner en marcha oficialmente una iniciativa que permitirá que diferentes puntos de la ciudad se conviertan, desde el 13 de febrero al 30 de abril, en \"altares\" improvisados. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F06%2F834343%2FTras-sorteo-parejas-argentinas-podran-casarse-en-los-lugares-mas-emblematicos-de-Buenos-Aires.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}