{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/24/836972/Para-disfrutar-Los-consejos-de-un-experto-para-armar-la-tabla-de-quesos-perfecta.html",
    "title": "Para disfrutar: Los consejos de un experto para armar la tabla de quesos perfecta",
    "subhead": "Según el maestro quesero Roland Barthélemy, el queso es un producto que marida muy bien y solo hay que tener curiosidad por descubrir nuevas sensaciones.",
    "date": "24 de Diciembre de 2016",
    "time": "13:06",
    "agency": "Por Catalina Wallace",
    "text": "SANTIAGO.- Las tablas de quesos son ideales como aperitivos e incluso ahora los chilenos se están atreviendo a usarlas a la hora del postre. Y aunque pueden parecer sencillas, hay muchísimas posibilidades para jugar con ellas. Roland Barthélemy, maestro quesero y autoridad máxima de la Hermandad de Saint-Uguzon de la Guilde Internationale des Fromagers -la asociación internacional de queseros más importante a nivel mundial-, asegura que para armar una tabla solo se necesita creatividad. Según el especialista, el queso es un producto que por definición marida muy bien y solo hay que tener curiosidad por descubrir nuevas sensaciones. Para armar una tabla, se pueden usar los recursos que hay en las casas sin necesidad de comprar de más. Sin embargo, hay que tener en mente el equilibrio de los sabores que se mezclarán y agregar elementos que le aporten distintas texturas al queso. La tabla Al momento de elegir una tabla para presentar los quesos se recomienda que esta sea de un material como madera, mimbre o mármol. Evitar de preferencia el plástico o el metal, ya que puede alterar el sabor. Acompañamiento El pan es el acompañamiento por excelencia de los quesos. Si va a tener solo un tipo de pan, se recomienda elegir uno neutral que sirva para acompañar las distintas variedades de queso. La baguette es, sin duda, una buena opción, como también otro tipo de pan de corteza crujiente para que le aporte crocancia a la tabla. Quienes estén dispuesto a innovar, el pan de nuez es una opción interesante ya que su aroma y sabor son encontrados en algunos tipos de quesos. Pero el pan no es la única alternativa. Los quesos también pueden ir acompañados de hierbas aromáticas, verduras, frutos secos o distintas frutas, como uvas, damascos, manzanas, peras o frutillas, cuenta el maestro quesero. Lo ideal es usar los productos que estén en la casa y que sean de fácil acceso, siempre teniendo en cuenta que no aumenten la acidez al queso. La miel es una buena alternativa para acompañar el queso azul, sobre todo para quienes busquen suavizar su fuerte sabor. Porción por persona El truco es contar el número de comensales y dividirlo por dos. Por ejemplo, si son 10 las personas invitadas, se ofrecen cinco tipos de quesos. Eso sí, Barthélemy afirmo que eso es solo una referencia, ya que se pueden armar tablas con un solo tipo de queso y lucirlo con distintos acompañamientos. También pueden haber tablas temáticas solo con quesos chilenos o franceses, por ejemplo. Lo ideal es darle rienda suelta a la creatividad. En qué orden comerlos Aunque el primer instinto es comenzar por comer el queso favorito, lo ideal es ir desde el más suave hasta el más fuerte. De preferencia, partir con los quesos con el sabor más ligeros (los frescos) y terminar con los más fuertes, como el azul. Cuanto más maduros y, por lo tanto, más intensamente aromatizados, más se debe aprender a hacerlos esperar para que no opaquen los sabores más tenues de los otros quesos. Cómo mantenerlos en perfectas condiciones El queso tiene dos enemigos principales: la atmósfera seca y los cambios de temperatura. Lo ideal es guardarlos en el compartimiento de la ensalada, que retiene la humedad y, dentro de lo posible, no sacar los quesos del refrigerador con demasiada frecuencia. Así se evitarán cambios constantes de temperatura y humedad, que tienden a hacer que se sequen. De preferencia, hay que mantener el queso envuelto, ojalá en su envase original, dentro de una caja plástica. La mayoría de ellos tienen un olor característico que puede contaminar los otros productos del refrigerador (mantequilla, crema, líquidos, ciertas frutas). A la inversa, la grasa del queso puede recoger los olores de otros artículos almacenados con ellos. Por último, Roland recomienda sacar el queso del refrigerador una hora antes de que vaya a ser consumido, para que pueda adquirir su textura cremosa y sabor óptimo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F24%2F836972%2FPara-disfrutar-Los-consejos-de-un-experto-para-armar-la-tabla-de-quesos-perfecta.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2483282,
            "avatar": "https://imgcomentarista.emol.cl/images/34/2034_1528108653824.jpg",
            "creator": "Oriana Del Carmen Valdes Rodriguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2034,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;....mmmm..ñamiñami..me gusta esto!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482671944000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836972
        },
        {
            "id": 2481057,
            "creator": "Juvencio Concha",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61217,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Para los que están acostumbrados a comer pan con turín esto es hablarles en chino.",
            "likes": 3,
            "dislikes": 6,
            "denounces": 0,
            "time": 1482605169000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836972
        },
        {
            "id": 2481526,
            "avatar": "https://imgcomentarista.emol.cl/images/17/51317_1525526031121.jpg",
            "creator": "Carlos Enrique Vasquez Ramirez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 51317,
            "parentId": 2481057,
            "parentCreatorId": 61217,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ella pih,la caviarina.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482614824000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836972
        },
        {
            "id": 2480574,
            "avatar": "https://graph.facebook.com/121377805011667/picture",
            "creator": "Santiago Alcalde",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y los tipos de quesos? No dice nada...solo empezar con los mas suaves y termminar con los de sabor mas fuerte...obvio...pero que tipo de quesos recomienda...?",
            "likes": 13,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482597192000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836972
        },
        {
            "id": 2479826,
            "avatar": "https://imgcomentarista.emol.cl/images/57/48457_1549185581357.jpg",
            "creator": "Guido Cuesta Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 48457,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Gracias por los datos , esto es para disfrutarlo",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482587395000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836972
        },
        {
            "id": 2479787,
            "avatar": "https://imgcomentarista.emol.cl/images/80/143980_1541367304311.jpg",
            "creator": "Marie Arana Urioste",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 143980,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Los quesos no se guardan en el refrigerador. Se compran y se comen de preferencia dentro de los tres días siguientes. Si no se los consume enteros NO se deben guardar en una caja plástica. Use de preferencia el envase original y póngalo dentro de una caja de vidrio (pyrex) si requiere guarda.",
            "likes": 8,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482586652000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836972
        },
        {
            "id": 2479846,
            "avatar": "https://imgcomentarista.emol.cl/images/57/48457_1549185581357.jpg",
            "creator": "Guido Cuesta Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 48457,
            "parentId": 2479787,
            "parentCreatorId": 143980,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Te dare un dato yo con frecuencia compro queso lo porciono y lo congelo hasta por un par de meses lo saco el dia antes para descongelar y te aseguro que el sabor y textura no cambian lo aprendi en un curso de Maestros queseros, pruebalo y veras",
            "likes": 12,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482587693000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836972
        }
    ]
}