{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/03/833949/Para-disfrutar-Te-gusta-el-pan-Conoce-cinco-panaderias-para-tentarse.html",
    "title": "Para disfrutar: Cinco panaderías imperdibles para los fanáticos del pan",
    "subhead": "Utilizan ingredientes de calidad, respetan los tiempos de preparación y en una hasta les \"transmiten\" buenas vibras. ¡Si te encanta el pan, no podrás evitar tentarte!",
    "date": "03 de Diciembre de 2016",
    "time": "11:20",
    "agency": "Por Catalina Wallace",
    "text": "SANTIAGO.- Hallullas, marraquetas, dobladitas, italiano, amasado o el que sea. Es sabido que los chilenos somos grandes consumidores de pan y que promediamos los 86 kilos por persona al año. Esto ha motivado la aparición en el último tiempo, de una nueva generación de panaderos artesanales, que han llevado su rubro un paso más allá. Se preocupan de elegir harinas de calidad, los panes son hechos con masa madre y respetan los tiempos que se necesitan para obtener un buen producto. A continuación te mostramos cinco panaderías para tentarse. Pan Mostacho, recién salido del horno Después de incursionar en las distintas áreas del mundo del teatro, los actores Álvaro Saavedra y Pierre Sauré quisieron cambiar de aire y darle un vuelco a sus vidas. Entonces, viajaron a Nueva York y ahí encontraron la inspiración para avanzar en una idea que les venía rondando hace un tiempo: abrir una panadería que se atreviera a retomar la antigua tradición del pan en un mundo moderno. Ambos habían estado relacionados con la gastronomía desde pequeños, pero no se habían dado cuenta de todo lo que conocían del tema. En un comienzo empezaron a hacer pan desde su casa: el primer día vendieron 20 panes hasta que llegaron a los 300. Luego decidieron abrir Pan Mostacho, un lugar donde se pueden encontrar panes de betarraga y cebolla; pan blanco de sémola 100% vegano, y pan de molde centeno o albahaca con ajo, entre muchos otros. Tienen reparto a domicilio en bicicleta y los viernes hay baguette. Av. Francisco Bilbao 2841-A, Providencia. 22 742 8809. Cocteau Café, panadería de barrio Con más de tres décadas en el mundo gastronómico, y tras haber trabajado en prestigiosos restaurantes de Francia y Nueva York, Bernard Leroy-Pawloff abrió en Chile distintos locales, entre ellos Cocteau Café un lugar que nació el 2010 y que una de sus especialidades es la panadería. Este lugar de fachada y recetas francesas, tiene panes preparados con masa madre como la baguette artesanal, miche de campo, ciabatta, y multigranos 100% integral, con chía, linaza y avena. Los más vendidos son la baguette y el multigrano. También tienen productos de bollería, entre los que destaca su croissant y pan de chocolate. Si vas a almorzar, los platos con masas como quiches o lasañas también son hechos con masa madre. Imperdible. Miraflores 622, Santiago. 22 638 3036. Semilla, al natural Pía Beckmann y Pablo Valenzuela son los creadores de Semilla, una panadería con una amplia variedad de recetas que mezclan distintos tipos de harinas y sabores, pero la premisa es que sean saludables. En esta tienda con 12 años de vida, puedes encontrar panes preparados en harina de centeno que son más gruesos, densos y fibrosos, y también tienen otros 100% veganos, como el pan toscano. Entre sus variedades tienen hogazas que son blandas y esponjosas, como su irresistible festival de aceitunas con tres variedades distinta de ella. Otro de los sellos de Semilla es la búsqueda de entregar productos saludables. \"Nosotros no usamos materia grasa de ningún tipo, ni aceite, manteca, ni leche, huevo o azúcar. Todo es natural, que es lo que nosotros buscamos en la comida\", asegura Pía. Para estas fechas se puede encontrar un pan de pascua vegano. Se recomienda llamar antes y reservar uno. Echeñique 5224, Ñuñoa. 22 266 0550. Amor y Pan, con consciencia Comenzó como una cliente frecuente de la panadería, hasta que un día Bessie Stevenson pasó por el local y vio que estaba en oferta por cierre. Fue en ese momento cuando decidió lo que quería hacer: tener una panadería que siguiera con sus mismas creencias de alimentación saludable. En la tienda tiene panes integrales que además de ser trabajados de manera natural, tienen como característica ser hechos con agua vitalizada, es decir, filtrada, y además se \"intenciona\" con vibraciones elevadas a través de mantras de amor y gratitud, ya que la teoría dice que el agua absorbe las buenas y malas vibras. Como novedad comenzaron a trabajar con masa madre, pero todavía tienen panes 100% integrales sin productos de origen animal, ni lácteos ni huevos. Entre sus variedades más tradicionales tienen el pan de avena, centeno, y el multisemilla con zapallo, cáñamo, amapola, sésamo, linaza, chía y maravilla. Además tienen otros como ciruela-linaza, tomates secos y albahaca, y miel con nuez. Loreley 59, La Reina. 22 933 1337. Metissage Boulangerie, con aires franceses En Metissage Boulangerie tienen panes a la usanza francesa. En esta cafetería/panadería abierta hace tres años y medio, y ampliada hace uno, tienen una variada gama de panes preparados con masa madre, entre ellos la baguette que es uno de los más vendidos, y además de centeno, pan de campo y otros como el trigo mote. Pero también tienen una elaborada bollería francesa, como los croissants, pan pistacho, viennoise o el pan de berries. El mejor horario para pasar a comprar panes es en la mañana, cuando se pueden encontrar todos sus productos en stock. A medida que pasa el día algunos se van reponiendo, pero para panes se tendrá que esperar hasta el día siguiente. Una buena idea es ir los fines de semana a la hora de brunch y probar sus panes con los huevos benedictinos que hacen en el local. Av. Vitacura 3187, Vitacura. 22 263 3780. Dos libros en homenaje al pan La historia del pan en Chile \"El pan en Chile\", creado a partir de la conmemoración de los 130 años de existencia de la panadería San Camilo, es un libro de relatos e imágenes que a través de más de 100 entrevistas, el recorrido de 94 panaderías a lo largo del país, y el rescate histórico y fotográfico de este oficio, se rinde un homenaje a los protagonistas anónimos de una de las industrias más apreciadas por los chilenos. El libro muestra la evolución de la panadería en Chile desde el siglo XIX a la fecha y cómo poco a poco fue cambiando a través del paso del tiempo, desde que se repartían panes a domicilio hasta que se comenzaron a vender en supermercados. También hace un recorrido por los distintos tipos de pan como la marraqueta, la hallulla y los panes campesinos: churrascas, tortilla de rescoldo, pan amasado y el pan de Chiloé. De los autores Antonio Ferrán F. y Alberto Ferrán L., se puede encontrar en librerías (Precio Referencial: $22.900).   Panadería para niños Las hermanas Alicia y Rosario Cruzat no son cocineras, pero llevan la pasión por la buena gastronomía en la sangre. Todo lo que se comía en su casa era preparado ahí y ellas siempre ayudaron a la hora de cocinar. Fue así como nació la idea de hacer un libro que reúna a la familia en torno a la gastronomía y en este caso específico, en torno al pan. \"Secretos de panadería para niños\" es un libro con 24 recetas donde un personaje, Don Panadero, recorre el mundo mostrando cómo hacer panes tradicionales con masa madre y otros métodos básicos, para que padres e hijos los elaboren juntos. En este libro se puede encontrar recetas sencillas con ingredientes fáciles de conseguir, donde aprenderá a hacer panes de distintas partes del mundo como el irlandés, scones, otros asiáticos como el naan de la India, y también de Latinoamérica como el pan de quínoa y la infaltable marraqueta. Para más información o adquirir el libro, escribir a secretosdepanaderia@gmail.com.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F03%2F833949%2FPara-disfrutar-Te-gusta-el-pan-Conoce-cinco-panaderias-para-tentarse.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2369285,
            "avatar": "https://imgcomentarista.emol.cl/images/94/15294_1538411188002.jpg",
            "creator": "Hugo Dufey Muñoz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15294,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Con tanto tiempo libre he aprendido a hacer. PAN NEGRO, PAN ITALIANO, PAN TIPO SCONES. No he podido dominar la marraqueta o pan frances, ya que no siempre queda como desearía. Debo contarles que despues de haber recorrido Europa y algo de América, para mi sorpresa , en la V Región he encontrado el mejor y mas lindo BAGUETTE. Yo creo que el autor de esa maraville no lo sabe. Chao buen apetito.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480930719000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2368154,
            "avatar": "https://imgcomentarista.emol.cl/images/57/75857_1540749417087.jpg",
            "creator": "Nelson Fernando Carrasco Torrejon",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 75857,
            "banned": true,
            "authSource": "pram",
            "validated": true,
            "location": "El Bosque",
            "text": "&nbsp;EL PAN ES UN ALIMENTO BUENO, BONITO Y BARATO.............................CUANDO ES BUENO ES BUENO PERO HAY PANDERIAS QUE NO USAN PRI¡UCTOS BUENOS Y ESO ES ............BASURA, SIN SABOR, COLOR NI OLOR...............Y EL HACERLO BIEN O MAL CASI TIENEN EL MISMO COSTO..........¿O NO? PREFIERA PANADERIAS CON BUEN PRODUCTO.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480893691000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2367396,
            "avatar": "https://imgcomentarista.emol.cl/images/60/216960_1541383686334.jpg",
            "creator": "Carlos Marcias L.",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216960,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Para quienes gusten de un rico y saludable pan",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480881050000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2365870,
            "avatar": "https://graph.facebook.com/745421303/picture",
            "creator": "Lucas Johnson",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 114394,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Buen dato para los gordos, estíticos y celíacos.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480857789000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2365734,
            "avatar": "https://imgcomentarista.emol.cl/images/36/159336_1538076991989.jpg",
            "creator": "Ramiro Jesus Belfast",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 159336,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;buen reportaje, el pan español ( de galicia , el mejor del mundo) , pan alimento de dioses.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480856108000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2365656,
            "avatar": "https://imgcomentarista.emol.cl/images/96/196_1541806877133.jpg",
            "creator": "Osvaldo Günther Vásquez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 196,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;¿Es noticia o es propaganda?",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480855385000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2362036,
            "avatar": "https://imgcomentarista.emol.cl/images/71/34971_1541538236694.jpg",
            "creator": "Jose Miguel Ossandon Vasquez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 34971,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;pff,en la foto hay puros panes franceses, un poquito de creacion seria bueno",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480781738000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2361802,
            "avatar": "https://imgcomentarista.emol.cl/images/67/10267_1544717603650.jpg",
            "creator": "Activem Activem Chile",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10267,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "Viña Del Mar",
            "text": "&nbsp;Y el pan batido.....yo compro pan batido al igual que 2.000.000 de chilenos. (Es como decirle dulce de leche al chilenissimo manjar).",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480778023000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        },
        {
            "id": 2360878,
            "avatar": "https://imgcomentarista.emol.cl/images/74/58374_1535640760221.jpg",
            "creator": "Cote Caneo del Río",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 58374,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Les falto La Popular, pizza y pan. Deliciosa panadería con productos hechos con masa madre.. av. Francisco bilbao 2793 yo la recomiendo xq soy fanática ??",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480765714000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 833949
        }
    ]
}