{
    "url": "https://www.emol.com/noticias/Internacional/2016/01/17/769096/Macri-se-compromete-a-ayudar-a-esclarecer-la-muerte-de-Nisman-a-un-dia-del-aniversario-de-su-muerte.html",
    "title": "Macri se compromete a ayudar a esclarecer la muerte de Nisman a un día del aniversario de su fallecimiento",
    "subhead": "El Mandatario argentino hizo pública su postura tras recibir a las hijas del fiscal, Iara y Kala, donde además afirmó que es una \"deuda pendiente\" con la familia el reconocimiento al abogado.",
    "date": "17 de Enero de 2016",
    "time": "13:08",
    "agency": "EFE",
    "text": "BUENOS AIRES.- En la víspera del primer aniversario de la muerte de Alberto Nisman, el Presidente argentino, Mauricio Macri, se comprometió hoy a ayudar a esclarecer su fallecimiento y también el atentado contra una mutual judía que el fiscal investigó durante una década y por el que denunció a Cristina Fernández. \"El Gobierno del Presidente Macri tomó una posición que no pretende interferir con la justicia pero sí favorecer desde el Poder Ejecutivo las medidas que se adopten para ayudar al esclarecimiento de ambos episodios\", declaró la Presidencia argentina en un comunicado. El Mandatario hizo pública su postura tras recibir a las hijas de Nisman, Iara y Kala, en su quinta familiar de Los Abrojos, en la localidad bonaerense de Malvinas Argentinas. Durante el encuentro, Macri manifestó que consideraba una \"deuda pendiente\" hacia la familia del letrado el reconocimiento al trabajo que realizó al frente de la Unidad Fiscal AMIA, para tratar de resolver las causas y los responsables del cruento atentado que se cobró la vida de 85 personas en 1994 y sigue impune. Como fruto de su investigación, Nisman pidió la captura de ex funcionarios de Irán y acusó a Fernández de intentar encubrirlos. El fiscal tenía previsto comparecer ante el Congreso argentino el 19 de enero de 2015, pero un día antes fue hallado sin vida por un disparo en la sien en el baño de su domicilio de Buenos Aires. Tras un año de pesquisas y con un expediente de más de 9.000 páginas sobre la mesa, la Justicia no ha podido determinar si se trató de un suicidio, de un suicidio inducido o de un asesinato. Mañana, en el aniversario de su muerte, la comunidad judía convoca a recordar al fiscal y a pedir a la Justicia que se conozca la verdad.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F01%2F17%2F769096%2FMacri-se-compromete-a-ayudar-a-esclarecer-la-muerte-de-Nisman-a-un-dia-del-aniversario-de-su-muerte.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 625671,
            "avatar": "https://imgcomentarista.emol.cl/images/33/933_1541910545202.jpg",
            "creator": "Fernando Leal",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 933,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "La verdad de lo que realmente sucedio DEBE saberse, bien Presidente Macri ud. tiene los pantalones bien puestos.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1453060326000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 769096
        }
    ]
}