{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/20/836459/Paraguay-tiene-la-ruta-de-la-yerba-Mate.html",
    "title": "Paraguay tiene la ruta de la yerba Mate",
    "subhead": "Ofertas para hacer turismo hay muchas, especialmente en este periodo estival del cono sur, y prueba de ello es Paraguay que dio a conocer su nueva propuesta que busca motivar a los turistas para disfrutar de este famoso y milenario brebaje de los guaraníes.",
    "date": "20 de Diciembre de 2016",
    "time": "19:11",
    "agency": "Emol",
    "text": "La Secretaría Nacional de Turismo de Paraguay (Senatur) dio a conocer una innovadora propuesta que busca atraer a los turistas extranjeros y locales que deseen saber más sobre su tradicional y mundialmente conocida yerba mate. Ka’a Rape  o  Ruta de la Yerba Mate  se denomina a esta iniciativa que llevará a los interesados a conocer cómo es el proceso de siembra de esta planta hasta aprender cómo se debe preparar y servir, ya sea en tereré, mate o el cocido. El “oro verde”, como se le conoce, es un  legado de la cultura guaraní  y por generaciones se le ha atribuido  propiedades nutricionales  y hasta un rol social. Tanto así, que actualmente es considerado como uno de los elementos de mayor representación cultural del país, ya que constituye el principal ingrediente de la bebida tradicional de Paraguay, el tereré, que incluso se celebra oficialmente todos los 28 de febrero. Esta Ruta de la Yerba Mate llevará a los viajeros y fanáticos por todos los atractivos turísticos del  nordeste de Itapúa . El circuito se inicia en la localidad de Encarnación, pasando por Capitán Miranda, Nueva Alborada, Jesús, Trinidad, Hohenau, Obligado, Bella Vista hasta llegar a Capitán Meza.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F20%2F836459%2FParaguay-tiene-la-ruta-de-la-yerba-Mate.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}