{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/29/837657/Parasito-que-causo-gran-hambruna-en-Irlanda-en-1845-habria-llegado-desde-Estados-Unidos.html",
    "title": "Parásito que causó gran hambruna en Irlanda en 1845 habría llegado desde Estados Unidos",
    "subhead": "Una investigación reveló que el patógeno se encuentra desde antes en Estados Unidos y Colombia, por lo que se cree que el parásito se habría originado en alguno de estos dos países.\n",
    "date": "29 de Diciembre de 2016",
    "time": "08:44",
    "agency": "EFE",
    "text": "WASHINGTON.- El parásito de las plantas que infectó a las papas en Irlanda y causó la gran hambruna de 1845 había afectado dos años antes los cultivos en Estados Unidos, según un estudio publicado en la revista PLOS ONE y divulgado esta semana, que también encontró muestras históricas del microorganismo en Colombia. En la investigación, expertos de la Universidad Estatal de Carolina del Norte y de la Universidad noruega de Ciencia y Tecnología encontraron muestras históricas del microorganismo patógeno en Colombia, lo que sugiere un origen suramericano para este parásito. Precisamente, la teoría más común sobre la escasez de patata que dio origen a la gran hambruna irlandesa (1845-1849), en la que murieron unos 2 millones de personas, afirma que los primeros tubérculos infectados llegaron desde el sur de América. Jean Ristaino, autora de esta investigación, tiene una nueva teoría: el fitopatógeno también pudo haber llegado a Europa en un cargamento de papas infectadas desde Estados Unidos. Ristaino y su equipo han logrado trazar la línea evolutiva de distintas cepas de este microorganismo denominado Phytophthora infestans, responsable de la enfermedad de las papas o los tomates conocida como tizón tardío o mildiu. Para lograrlo, estudiaron 12 regiones clave en los genomas de 183 muestras de todo el mundo. Algunas de estas muestras, aisladas entre 1992 y 2014, eran recientes, mientras que otras eran más viejas y pertenecieron al periodo ubicado entre 1846 y 1970. El trabajo que realizaron les permitió observar que una cepa conocida como FAM-1 causó un brote de tizón tardío en las papas en 1843 en suelo estadounidense, dos años antes de que la enfermedad se registrara en el Reino Unido y en Irlanda. Esta cepa, afirman los autores del estudio, también apareció en muestras más viejas que provenían de Colombia. \"La cepa FAM-1 se esparció y dominó Estados Unidos en la segunda mitad del siglo XIX y los principios del XX\", explicó Ristaino. En territorio norteamericano, esta cepa sobrevivió casi un siglo, hasta que fue desplazada por otra vertiente del Phytophthora infestans llamada US-1. A su vez, la US-1 fue luego desplazada por cepas más agresivas provenientes de México. Para Ristaino, los efectos de este parásito no quedaron limitados a los cultivos irlandeses de hace más de un siglo y medio, sino que también hay consecuencias actuales, pues cada año se gastan miles de millones de dólares en todo el mundo tratando de controlarlo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F29%2F837657%2FParasito-que-causo-gran-hambruna-en-Irlanda-en-1845-habria-llegado-desde-Estados-Unidos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2505256,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/11/14/neanderthal1.jpg",
            "creator": "Rene Alexander Alvarez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1023,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Pedro Aguirre Cerda",
            "text": "&nbsp;Las contradicciones, en 1845 la hambruna era un problema, ahora en el siglo XXI la pandemia es la obesidad. http://www.medicinapreventiva.com.ve/articulos/obesidad_pandemia_del_siglo.htm",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483016573000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 837657
        }
    ]
}