{
    "url": "https://www.emol.com/noticias/Economia/2016/12/27/837461/Panama-prohibira-a-Odebrecht-nuevos-contratos-y-pide-devolver-dinero-sustraido.html",
    "title": "Panamá prohibirá a Odebrecht nuevos contratos y pide devolver dinero sustraído",
    "subhead": "La constructora brasileña supuestamente aplicó la práctica de los sobornos en más de 100 proyectos en 12 países de América Latina y África, donde pagó aproximadamente 788 millones de dólares.",
    "date": "27 de Diciembre de 2016",
    "time": "23:06",
    "agency": "EFE",
    "text": "PANAMÁ.- El Gobierno de Panamá anunció hoy que prohibirá a la brasileña Odebrecht conseguir nuevos contratos de obras públicas hasta que retribuya el dinero que \"sustrajo\" a través de un \"esquema\" de corrupción y sobornos. La autoridades de Panamá, país donde Odebrecht ha construido importantes infraestructuras, harán también que la empresa desista de licitaciones en las que ya participa, para la construcción del cuarto puente sobre el canal de Panamá y la línea 3 del metro, afirmó el ministro de la Presidencia, Álvaro Alemán, en una alocución. El Gobierno adoptará además las acciones necesarias para que Odebrecht le devuelva la concesión de un proyecto hidroeléctrico, Chan 2 (Bocas del Toro, Caribe), y que se cancele, sin costo al Estado, el contrato de asociación para esta obra, que aún no ha comenzado. El Estado panameño, a través de la estatal Empresa de Generación Eléctrica (EGESA), suscribió en junio de 2014 un contrato con Odebrecht para construir la hidroeléctrica Chan 2, con una inversión de 1.049 millones de dólares. Alemán leyó una resolución del Gabinete de Gobierno en la que se condena el pago de 59 millones de dólares en sobornos a funcionarios panameños que la constructora aceptó haber pagado, de acuerdo con documentos del Departamento de Justicia de Estados Unidos difundidos la semana pasada en el marco de una investigación internacional por corrupción en otros 11 países. El Gobierno panameño, en reacción a un acuerdo judicial de la constructora, que se comprometió a pagar multas que suman unos 2.047 millones de dólares a los Gobiernos de EE.UU., Brasil y Suiza, indicó que busca proteger las obras que actualmente desarrolla la empresa en el país. Odebrecht está involucrada en grandes proyectos de infraestructura como la Línea 2 del Metro, por más de 1.857 millones de dólares; la renovación de la ciudad de Colón, por 537 millones de dólares, y la ampliación del aeropuerto de Tocumen, por cerca de 800 millones de dólares, según datos oficiales. Las autoridades panameñas indicaron que buscarán que Odebrecht concluya estas obras de forma satisfactoria, que cumpla con los tiempos pactados y que \"redoble\" esfuerzos para que \"su situación global no afecte el desempeño y ejecución\" de sus labores, que generan miles de empleos en el país. El Gobierno acordó respaldar al Ministerio Público en las investigaciones del caso con el propósito de que Odebrecht acepte su responsabilidad en todos los actos de corrupción y sobornos, se comprometa a resarcir al Estado panameño por los perjuicios causados y colabore ampliamente para \"encausar\" a los responsables. Panamá mantendrá su política restrictiva a Odebrecht hasta que esta demuestre su colaboración en las investigaciones que adelanta el Ministerio Público y se garantice el pago de las sumas que deben ser restituidas al Estado. La constructora brasileña supuestamente aplicó la práctica de los sobornos en más de 100 proyectos en 12 países de América Latina y África, donde pagó aproximadamente 788 millones de dólares, de acuerdo con los documentos estadounidenses. En Panamá, los pagos a funcionarios corruptos e intermediarios se realizaron entre 2010 y 2014, durante la Administración de Martinelli, y entre 2009 y 2012 se habla de un pago de seis millones de dólares \"a dos familiares cercanos de un alto funcionario del gobierno\" relacionado con obras de infraestructura, que no es identificado. El Ministerio Público de Panamá, que indicó haber colaborado con autoridades extranjeras para las revelaciones hechas por EE.UU., envió hoy a ese país a un grupo de fiscales que buscarán datos sobre el caso, el cual abrió en 2015 a partir del escándalo Lava Jato que implica a la empresa en Brasil.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F27%2F837461%2FPanama-prohibira-a-Odebrecht-nuevos-contratos-y-pide-devolver-dinero-sustraido.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2496745,
            "avatar": "https://lookaside.facebook.com/platform/profilepic/?asid=121662394897936&height=50&width=50&ext=1522",
            "creator": "Philipp Merry",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 113609,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Con todo el rigor de la ley a estos ladrones, corruptos y sobornadores! Son ellos los que hacen que todos los proyectos de infraestructura sean de peor calidad. Esta manga de delincuentes le roban al pueblo, igual que los españoles en Chile!",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482906683000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837461
        },
        {
            "id": 2496776,
            "avatar": "https://imgcomentarista.emol.cl/images/73/1773_1539488229585.jpg",
            "creator": "Benedicto García De Mateos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1773,
            "parentId": 2496745,
            "parentCreatorId": 113609,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Otro idiota con nombre extraño acomplejado antiespañol...a lo mejor los únicos que robaban y esclavizaban eran los piratas de tus antepasados. ¿ Qué tienes tú de chileno ? . Mírate a un espejo, ridículo, no vaya a ser que los chilenos de verdad te echen de una patada al mar para que vuelvas a nado. Vete a dar lecciones a Puerto Rico o a Gibraltar merluzo !",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482908635000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837461
        },
        {
            "id": 2496718,
            "avatar": "https://imgcomentarista.emol.cl/images/89/71189_1523718452262.jpg",
            "creator": "Mario Romero",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 71189,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Se las traen estos brasileños.... Prestan aviones también, si el candidato chileno hubieses salido a estas alturas serían dueños de chile!!!!",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482904449000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837461
        },
        {
            "id": 2502031,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/10/04/yo.jpg",
            "creator": "Tonpik",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1348,
            "parentId": 2496718,
            "parentCreatorId": 71189,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Brasil",
            "text": "&nbsp;Creo que decir &gt;&gt;&gt;&gt;&gt; Se las traen estos brasileños.... Prestan aviones también, si el candidato chileno hubieses salido a estas alturas serían dueños de chile!!!!.. es muy amplio GENERALIZAR, , si ud ve que todos los dueños. y directorio de esa empresa están presos,, y de ahí salen los asombrosos planos y envolvimiento del PT, y diría todos los partidos políticos del Pais, Ud no hace idea, de lo que dice sobre sobre el candidato Chile, no amigo, es el socialismo de A,S, A,L, que está envuelto,,, ahora por otro lado aquí como ve, no existe certeza de impunidad, No sé si me comprende eso, pues allá siempre dicen que son niñitos de pecho, jejejejejeje, Pero para ud me entender sobre lo que es certeza de impunidad, y lo que es corrupción allá, aunque lo niega, o me diga el cuento de (DESVIOS) es largo de conversarlo, tendríamos que sentarnos en un vaquito de alguna plaza, porque ud no creería, no se preocupe que plaza, puede ser en Sgto., Talca, o la que más le acomode…. ¿Ud entiende??? Y yo le daría a ud pruebas de lo que es certeza de impunidad ….",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482958601000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837461
        },
        {
            "id": 2496547,
            "avatar": "https://imgcomentarista.emol.cl/images/58/195658_1538360312085.jpg",
            "creator": "Marco Antonio Fernandez Millas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 195658,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Eataban en Chile _-",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482888261000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837461
        }
    ]
}