{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/25/837085/Panama-descarta-tsunami-en-sus-costas-por-terremoto-ocurrido-en-Chile.html",
    "title": "Panamá descarta tsunami en sus costas por terremoto ocurrido en Chile",
    "subhead": "Las autoridades del país centroamericano declararon que \"no hay riesgos\" en sus costas.",
    "date": "25 de Diciembre de 2016",
    "time": "13:18",
    "agency": "Emol/Agencias",
    "text": "CIUDAD DE PANAMÁ.- Las autoridades de Protección Civil de Panamá descartaron hoy la posibilidad de un tsunami en la costa del Pacífico delpaís a causa del sismo de magnitud 7,6 que sacudió hoy a Chile, donde hubo una alerta de tsunami pero luego fue reducida a \"estado de precaución\". El Sistema Nacional de Protección Civil (Sinaproc) indicó en su cuenta de Twitter que de acuerdo con \"informes técnicos-científicos\" no hay riesgos para Panamá. Noticia  relacionada Un fuerte sismo de 7,6 Richter se registró en Melinka, Región de Aysén Las autoridades de El Salvador sí alertaron hoy de la amenaza de tsunami en sus costas como consecuencia del terremoto, que podría generar una variación del nivel del mar a partir de las 20.04 hora local (02.04 GMT del lunes) en el país centroamericano. Las autoridades chilenas emitieron una alerta de tsunami y ordenaron evacuar las zonas costeras en cinco regiones del país tras registrarse el terremoto de magnitud 7,6 en una localidad del archipiélago sureño de Chiloé. Por el momento, no hay constancia de víctimas ni daños materiales, pero si interrupción de los servicios básicos en algunaspartes de la zuna sur y el colapso de las comunicaciones que suele producirse en estos casos, por la saturación de las líneas telefónicas, dijeron fuentes oficiales. El movimiento telúrico, que duró dos minutos, se produjo a las 11:22 hora local (14:22 GMT) y, según el Centro Sismológico Nacional de la Universidad de Chile, el epicentro se situó a 67 kilómetros al noroeste de Melinka, en la región de Aysén, a 2.053 kilómetros al sur de Santiago. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F25%2F837085%2FPanama-descarta-tsunami-en-sus-costas-por-terremoto-ocurrido-en-Chile.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}