{
    "url": "https://www.emol.com/noticias/Autos/2016/12/05/834262/Panasonic-comprara-ZKW-para-desarrollar-tecnologia-de-autoconduccion.html",
    "title": "Panasonic comprará ZKW para desarrollar tecnología de autoconducción",
    "subhead": "La adquisición es parte de la estrategia de la compañía japonesa para ganar una posición relevante en el negocio de la automatización del manejo de los automóviles.\n",
    "date": "05 de Diciembre de 2016",
    "time": "18:05",
    "agency": "EFE",
    "text": "TOKIO.- El grupo tecnológico nipón Panasonic está cerca de cerrar la compra de la empresa austríaca de iluminación para automóvil ZKW con vistas a desarrollar componentes para coches eléctricos y con conducción automática, adelantó el diario nipón Nikkei. Ambas partes se encuentran en la fase final de las negociaciones y tienen previsto sellar el acuerdo a mediados de mes por unos 100.000 millones de yenes (831 millones de euros/878 millones de dólares), señalaron fuentes empresariales al citado periódico económico. Con esta operación, Panasonic aspira a combinar su tecnología de sensores de movimiento y de reconocimiento de imagen con los dispositivos lumínicos de la empresa austríaca para desarrollar sistemas para automóviles de conducción automática y asistida. ZKW fue fundada en 1938 y fabrica diversos componentes para el automóvil, entre los que destacan los diodos de alta eficiencia energética empleadas en los faros delanteros de automóviles que suministra a General Motors y a los principales fabricantes europeos. La compañía cuenta con una plantilla de 7.500 trabajadores y dispone de fábricas y centros de investigación y desarrollo en Estados Unidos, China e India. La división automovilística de Panasonic fabrica actualmente sistemas de navegación y baterías para vehículos eléctricos, y tiene el objetivo de expandir sus actividades hasta alcanzar unas ventas de unos 2 billones de yenes (16.654 millones de euros/ 17.586 millones de dólares) para 2018. En este contexto, el grupo nipón adquirió el año pasado el 49% de las participaciones en la multinacional española Ficosa, dedicada a desarrollar sistemas de visión, seguridad o conectividad para coches autónomos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F05%2F834262%2FPanasonic-comprara-ZKW-para-desarrollar-tecnologia-de-autoconduccion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}