{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/17/836016/Palermo-valoro-haber-ganado-el-Chile-4-con-Union-pero-aviso-Tenemos-que-pedirle-mas-a-los-jugadores.html",
    "title": "Palermo valoró haber ganado el Chile 4 con Unión pero avisó: \"Tenemos que pedirle más a los jugadores\"",
    "subhead": "El técnico de los hispanos se mostró contento por el logro obtenido en su primer campeonato en el campeonato chileno, aunque aseguró que quiere ir por más.",
    "date": "17 de Diciembre de 2016",
    "time": "22:33",
    "agency": "Emol",
    "text": "SANTIAGO.- Unión Española cerró el 2016 sacando pasajes a la próxima edición de la Copa Libertadores. El cuadro hispano derrotó por penales a O'Higgins en el \"duelo de segundos\" y se quedó con el último cupo chileno al certamen continental. Sin embargo, el técnico Martín Palermo no ocultó sus deseos de seguir consiguiendo logros con el elenco de colonia, después de finalizar su primer campeonato al mando de los rojos. \"Entramos al repechaje de la Copa Libertadores que no es nada fácil, pero tenemos que pedirle más a los jugadores. Hay que exigirles, hay que ir por más, por lo grande\", lanzó el entrenador. Pero pese a confesar sus ambiciosos planes a futuro, Palermo no ocultó su alegría por haber metido a Unión en un torneo internacional en su primera experiencia como técnico en Chile. \"Es una alegría enorme. Fueron seis meses en que Unión me dio la oportunidad de venir. Estoy orgulloso de este grupo de jugadores, Encontré un compromiso desde el primer día, manifestando cuál era el objetivo tanto del club como de nosotros\", complementó. Además, el otrora delantero de Boca Juniors llenó de elogios a sus jugadores tras el logro obtenido: \"El esfuerzo y el trabajo día a día es de ellos. Tuvimos un campeonato muy bueno con jugadores que han marcado una diferencia\", concluyó. Ahora Unión Española entrará a la Fase 2 de la Copa Libertadores, donde deberá superar dos rondas para entrar a un grupo, además de prepararse para el próximo campeonato nacional.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F17%2F836016%2FPalermo-valoro-haber-ganado-el-Chile-4-con-Union-pero-aviso-Tenemos-que-pedirle-mas-a-los-jugadores.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2442281,
            "avatar": "https://imgcomentarista.emol.cl/images/65/61665_1539463205253.jpg",
            "creator": "Seba Valenzuela",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61665,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Ñuñoa",
            "text": "&nbsp;Palermo a la U",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482045543000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836016
        }
    ]
}