{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/06/834433/Palacios-asume-como-alcalde-de-La-Reina-con-la-presencia-de-Pinera-y-Longueira.html",
    "title": "Palacios asume como alcalde de La Reina con la presencia de Piñera y Longueira",
    "subhead": "El nuevo edil por la comuna quien reemplazará en el cargo al saliente jefe comunal, Raúl Donckaster, indicó que su prioridad será el combate a la delincuencia. ",
    "date": "06 de Diciembre de 2016",
    "time": "18:09",
    "agency": "Emol",
    "text": "SANTIAGO.- Con la presencia del ex Presidente Sebastián Piñera y del ex ministro Pablo Longueira, José Manuel Palacios (UDI), asumió esta tarde como el nuevo alcalde de La Reina, en reemplazo del saliente edil Raúl Donckaster (DC).   De esta forma, se dio el vamos a la primera sesión del Concejo Municipal de la comuna, correspondiente al período 2016 – 2020, que contó también con la participación de parlamentarios, autoridades invitadas y vecinos.  En la ocasión, el edil Palacios enfatizó el trabajo en diversas materias que llevará adelante durante los próximos 4 años, a la vez que agradeció a Piñera. \"Estoy muy contento, este es un gran desafío, es una gran experiencia que he estado viviendo, sin duda el tener el respaldo del partido y del ex Presidente, ha sido un regalo especial este día\", sostuvo.  Asimismo, detalló que espera conversar con todos los funcionarios municipales para conocer su visión sobre la comuna, agregando que el principal tema al que espera abocarse es la delincuencia como prioridad.   Y si bien expresó que \"las auditorías son buenas y le dan garantía al equipo que está saliendo y también a la nueva administración, yo creo que puede ser una gran alternativa el hacer una auditoría, aunque todavía no lo tengo presupuestado\".  En la oportunidad junto al alcalde Palacios, también asumieron los concejales Sara Campos, Álvaro Delgado, María Olivia Gazmuri, Rodolfo del Real, María Catalina Rubio, Pamela Gallegos, Manuel José Covarrubias y Adriana Muñoz.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F06%2F834433%2FPalacios-asume-como-alcalde-de-La-Reina-con-la-presencia-de-Pinera-y-Longueira.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2379465,
            "avatar": "https://lookaside.facebook.com/platform/profilepic/?asid=10207388907098522&height=50&width=50&ext=15",
            "creator": "Patricio Enrique Mendez Muñoz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 57072,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Este alcalde se ve que esta en contra de la corrupcion!!! Invitando a piraña y longueira!!!!",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481063142000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834433
        },
        {
            "id": 2379156,
            "avatar": "https://imgcomentarista.emol.cl/images/77/2777_1540746042099.jpg",
            "creator": "Makc Yenleo Zapata",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2777,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;la delincuencia en pleno reunida ! todos coimeros y con facturas truchas",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481058595000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834433
        }
    ]
}