{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/06/834399/Netflix-lanza-un-nuevo-adelanto-de-la-serie-Una-serie-de-eventos-desafortundados.html",
    "title": "Netflix lanza nuevo adelanto de \"Una serie de eventos desafortunados\"",
    "subhead": "Neil Patrick Harris (\"How I Met Your Mother\") protagoniza esta producción original de la plataforma de streaming que se basa en las novelas escritas por Lemony Snicket. El estreno será el próximo 13 de enero de 2017.",
    "date": "06 de Diciembre de 2016",
    "time": "15:21",
    "agency": "Emol",
    "text": "SANTIAGO.- \"No confíes en este rostro\" advierte el nuevo trailer de \"Una serie de eventos desafortunados\", la nueva apuesta original de Netflix que llega a la plataforma en enero de 2017. La serie basada en los libros de Lemony Snicket es protagonizada por Neil Patrick Harris (\"How I Met Your Mother\"), Malina Weissman (\"Supergirl\"), Louis Hynes (\"Barbarians Rising\") y Alfre Woodard (\"Luke Cage\"). Noticia  relacionada Neil Patrick Harris deslumbra como el \"Conde Olaf\" en tráiler oficial de \"Una serie de eventos desafortunados\"  El adelanto de dos minutos muestra al malvado Conde Olaf (Harris), un actor aficionado que se convierte en tutor de los tres hermanos Baudelaire (Violet, Klaus y Sunny) cuando estos quedan huérfanos. Sin embargo, sus verdaderas intenciones serán de quedarse con la herencia de los niños, escondiendo extraños sucesos que darían con la respuesta a la muerte de ambos padres de los pequeños. La historia seguirá el infortunio de los hermanos, mientras el malvado personaje hace todos los intentos por conseguir el dinero. Los libros de Snicket (seudónimo de Daniel Handler) fueron adaptados para la pantalla grande en 2004, donde el filme fue protagonizado por Jim Carrey (\"Todopoderoso\"), Meryl Streep (\"La dama de hierro\") y Timothy Spall (\"Encantada\"). Noticia  relacionada Netflix muestra a un irreconocible Neil Patrick Harris en adelanto de \"Una serie de eventos desafortunados\"  La serie de Netflix, además, cuenta con actuaciones de Joan Cusack (\"Escuela de rock\"), K. Todd Freeman, Matty Cardarople, entre otros. Su estreno está programado para el 13 de enero de 2017.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F06%2F834399%2FNetflix-lanza-un-nuevo-adelanto-de-la-serie-Una-serie-de-eventos-desafortundados.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}