{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/26/837146/Padre-de-Ricky-Martin-sigue-hospitalizado-tras-sufrir-derrame-cerebral.html",
    "title": "Padre de Ricky Martin sigue hospitalizado tras sufrir derrame cerebral",
    "subhead": "El progenitor del cantante puertorriqueño está en cuidados intensivos desde el pasado viernes. \"Continúa mejorando poco a poco\", señaló el hermano menor del intérprete.",
    "date": "26 de Diciembre de 2016",
    "time": "08:21",
    "agency": "Emol",
    "text": "SANTIAGO.- Una complicada celebración de Navidad —y de cumpleaños— vivió el cantante puertorriqueño Ricky Martin. Su padre, Enrique Martin Negroni, sufrió un derrame cerebral el pasado viernes 23 y que lo tiene hospitalizado en cuidados intensivos.  Según informó el vocero de la familia, Eric, hermano menor del artista, a través de su Facebook, su progenitor está mejorando: \"Para todas las personas que se han preocupado por mi SÚPER PAPA (sic). Continúa mejorando poco a poco. Sigan con sus oraciones, han sido de mucha ayuda. Gracias de todo corazón\", escribió el sábado. En un nuevo mensaje publicado este domingo, el fisicoculturista y Mister Puerto Rico 2013 aseguró que su progenitor \"continúa mejorando, pero por favor no dejen de orar porque los próximos 4 días son decisivos para la salud de mi padre\". Justamente, fue él mismo quien encontró a Martin \"hablando incoherencias\". La noticia empaña las celebraciones para el cantante, ya que, además de la Navidad, el intérprete de \"Vente Pa' Ca\" estuvo de cumpleaños el sábado 24, día en que cumplió 45 años.  La cadena Telemundo informó que Enrique Martin está hospitalizado en situación crítica, con ventilación artificial y sedado.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F26%2F837146%2FPadre-de-Ricky-Martin-sigue-hospitalizado-tras-sufrir-derrame-cerebral.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}