{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/10/834956/Presidente-Mattarella-dice-que-decidira-sobre-crisis-politica-en-Italia-en-proximas-horas.html",
    "title": "Presidente Mattarella dice que decidirá sobre crisis política en Italia \"en próximas horas\"",
    "subhead": "El jefe de Estado busca hacer frente a la problemática desatada por la dimisión del Primer Ministro Matteo Renzi, ocurrida tras el revés de una reforma constitucional en las urnas.",
    "date": "10 de Diciembre de 2016",
    "time": "15:51",
    "agency": "AFP",
    "text": "ROMA.- El Presidente italiano, Sergio Mattarella, aseguró este sábado que decidirá \"en las próximas horas\" cómo resolverá la crisis política provocada por la dimisión del Primer Ministro, Matteo Renzi. \"En las próximas horas evaluaré (la situación) y tomaré iniciativas necesarias para la solución de la crisis de gobierno\" declaró Mattarella tras una ronda de conversaciones con líderes políticos. El jefe de Estado precisó que, a su juicio, \"armonizar\" el sistema electoral era \"indispensable\" antes de convocar elecciones legislativas. El país necesita rápidamente un gobierno \"en plenitud de funciones\" a causa de los retos internos e internacionales de Italia, aseveró Mattarella. El ministro saliente de Relaciones Exteriores, Paolo Gentiloni, es uno de los favoritos para sustituir a Renzi, así como su colega de Finanzas, Pier Carlo Padoan. El gobierno podría durar varios meses, el tiempo de hallar un acuerdo entre las fuerzas políticas para armonizar dos leyes electorales que están vigentes en la actualidad. Una ley adoptada en mayo de 2015, bautizada Italicum, prevé un escrutinio mayoritario para la Cámara de Diputados, mientras que el Senado es elegido de forma proporcional, lo que aleja la posibilidad de formar una coalición estable.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F10%2F834956%2FPresidente-Mattarella-dice-que-decidira-sobre-crisis-politica-en-Italia-en-proximas-horas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}