{
    "url": "https://www.emol.com/noticias/Economia/2016/12/06/834314/Presidente-del-Eurogrupo-La-economia-no-esta-distraida-por-la-inestabilidad-politica.html",
    "title": "Presidente del Eurogrupo: La economía no está \"distraída\" por la inestabilidad política",
    "subhead": "Jeroen Dijsselbloem aseguró que \"la situación en la Eurozona económicamente está mejorando cada año y eso continúa\", pese a que hay \"preocupaciones en algunos países\".",
    "date": "06 de Diciembre de 2016",
    "time": "08:12",
    "agency": "EFE",
    "text": "BRUSELAS.- El presidente del Eurogrupo, Jeroen Dijsselbloem, aseguró que la economía no está \"distraída\" por la inestabilidad política, acentuada tras el referéndum italiano, y que la mejoría de la situación económica de la Eurozona prosigue. \"Los principales preocupaciones son sobre la estabilidad política, no la estabilidad económica. La situación en la Eurozona económicamente está mejorando cada año y eso continúa. Pese a que hay inestabilidad política y preocupaciones en algunos países\", afirmó a su llegada al Ecofin. El también ministro de Finanzas de Holanda aseguró que la parte positiva es que \"la economía no parece distraerse mucho\" con estas cuestiones políticas, como el referendo celebrado en Italia el domingo, tras el que su primer ministro, Matteo Renzi, anunció su intención de dimitir. \"Algunos bancos italianos tienen problemas y hay que solucionarlos, sigue siendo necesario gestionarlos, como lo era ayer y antes de ayer. La inestabilidad política es parte de la democracia y tenemos que vivir con ella\", añadió. Por su parte, el ministro español de Economía, Luis de Guindos, aseguró que este lunes en el Eurogrupo no hubo \"ninguna discusión\" sobre la situación en Italia tras el referéndum del pasado domingo y que únicamente se trató de forma \"muy rápida\" la valoración del proyecto de presupuesto italiano por parte de la Comisión Europea. Noticia  relacionada Europa asegura que Italia sigue siendo un país \"sólido\" pese a la renuncia de su primer ministro",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F06%2F834314%2FPresidente-del-Eurogrupo-La-economia-no-esta-distraida-por-la-inestabilidad-politica.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2376431,
            "avatar": "https://graph.facebook.com/345501615805586/picture",
            "creator": "Isabella Gatti",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 217578,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;OFERTA DE PRÉSTAMO RÁPIDA Y FIABLE. Consultar la fotografía siguiente para más información.  ",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481028939000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834314,
            "embeds": [
                {
                    "title": "Foto subida por lector",
                    "url": "http://ugc.ecn.cl/upload/files/2016/12/06/AIDE%20%2810%29.jpg",
                    "app": "emolUgc",
                    "embed": "<div class=\"emolUgcImage\"><a href=\"http://ugc.ecn.cl/upload/files/2016/12/06/AIDE%20%2810%29.jpg\" target=\"_blank\" rel=\"shadowbox\"><img src=\"http://ugc.ecn.cl/upload/files/2016/12/06/thumbnail/AIDE%20%2810%29.jpg\" data=\"http://ugc.ecn.cl/upload/files/2016/12/06/AIDE%20%2810%29.jpg\"></a></div>"
                }
            ]
        }
    ]
}