{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/11/835008/Presidente-del-COI-anuncia-que-se-reanalizaran-todas-las-muestras-de-doping-de-los-rusos-en-Londres-2012-y-Sochi-2014.html",
    "title": "Presidente del COI anuncia que se reanalizarán todas las muestras de doping de los rusos en Londres 2012 y Sochi 2014",
    "subhead": "Luego del informe que denunció nuevas irregularidades con dopaje, Thomas Bach explicó que \"ahora hay que aplicar reformas para que esto no vuelva a ocurrir\".",
    "date": "11 de Diciembre de 2016",
    "time": "09:47",
    "agency": "EFE",
    "text": "MADRID.- Thomas Bach, presidente del COI, considera que ahora toca \"ir más allá del informe McLaren\" para identificar a todos los deportistas implicados y evitar, por ejemplo, que los dopados participen en las Copas del Mundo de deportes de invierno de esta temporada. \"Toda la información está encima de la mesa. Ya sabemos lo que está pasando. Ahora hay que aplicar reformas para que esto no vuelva a ocurrir\", afirmó Bach en una conferencia de prensa en Madrid, adonde acudió para asistir al congreso de la Unión Internacional de Triatlón (ITU). Dos días después de que la segunda parte del informe McLaren revelase que un millar de deportistas rusos estuvieron implicados en prácticas de dopaje en los Juegos de Londres 2012 y Sochi 2014, Bach destacó que la parte más grave es la que demuestra que se organizó un sistema para encubrir los positivos. \"La manipulación\", subrayó. \"Tenemos que ir más allá del informe\", dijo, porque el profesor McLaren \"especifica que no es parte de su mandato establecer las violaciones individuales\" de las leyes antidopaje. \"Ya antes de los Juegos de Río demostramos que nos tomábamos el informe muy seriamente. Ahora nuestra primera medida ha sido ordenar el reanálisis de todas las muestras de los deportistas rusos de Londres 2012 y Sochi 2014. Esperamos obtener de la Agencia Mundial Antiaopaje (AMA) los nombres de los implicados (según McLaren). Hasta ahora solo los conocen la AMA y las federaciones internacionales y nosotros esperamos esos nombres para sacar conclusiones\", explicó el dirigente alemán. Lo único positivo a la luz del informe, mencionó Bach, es que \"está claro que el Comité Olímpico Ruso no está implicado, ni tampoco ninguna federación con excepción de la IAAF\", en el dopaje sistemático y la manipulación de resultados. \"Esto es muy importante\", añadió. La federación rusa de atletismo fue la única excluida en su totalidad de los Juegos de Río. \"Habrá que escuchar a la parte rusa y, luego, desde la Comisión Ejecutiva del COI decidiremos todas las sanciones que podamos y las federaciones tendrán que tomar las demás. Tienen que tomar esa responsabilidad porque van a disputarse pruebas de la Copa del Mundo en las que puede haber deportistas rusos\", recordó. Thomas Bach dijo que \"es demasiado pronto\" para saber si la delegación rusa será excluida de los Juegos de Invierno de 2018, en PyeongChang (Corea). \"El informe McLaren se está evaluando\", dijo. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F11%2F835008%2FPresidente-del-COI-anuncia-que-se-reanalizaran-todas-las-muestras-de-doping-de-los-rusos-en-Londres-2012-y-Sochi-2014.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}