{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/24/837021/Presidente-de-Turquia-promete-limpiar-el-norte-de-SIria-de-terroristas-para-crear-una-zona-segura.html",
    "title": "Presidente de Turquía promete \"limpiar\" el norte de Siria de terroristas para crear una \"zona segura\"",
    "subhead": "Recep Tayyip Erdogan anunció una ampliación de la campaña militar en contra del Estado Islámico. ",
    "date": "24 de Diciembre de 2016",
    "time": "10:38",
    "agency": "EFE",
    "text": "ESTAMBUL.- El Presidente de Turquía, Recep Tayyip Erdogan, prometió hoy establecer una \"zona segura\" en el norte de Siria, después de \"limpiar\" esa región de terroristas. \"Que se escuche lo que decimos: Tras limpiar el norte de Siria del terror, anunciaremos allí una zona segura\", dijo Erdogan durante un discurso en Estambul transmitido en directo por la cadena NTV. El Mandatario denunció que Turquía lleva tiempo pidiendo una medida de este tipo \"a Rusia, Estados Unidos, Irán, a todos\", sin éxito. \"No nos escuchan cuando hablamos. Tienen oídos y no oyen, como dice el Señor, tienen ojos y no ven, tienen lengua y no dicen la verdad, porque sus corazones están sellados\", agregó, utilizando un verso coránico. Erdogan también lamentó que surjan ahora voces que describen como \"terrorista\" al Ejército Libre de Siria (ELS), un término que Ankara utiliza para numerosas otras milicias que luchan contra el régimen de Damasco, y afirmó que se trata únicamente de \"rebeldes moderados\" y \"movimientos de resistencia que luchan para salvar su tierra\". Señaló que Turquía ha colaborado con la evacuación \"de 45.000 personas\" de Alepo y anunció una pronta ampliación de la campaña militar que el Ejército turco lanzó en agosto pasado contra las zonas que el grupo yihadista Estado Islámico (EI) domina en el noroeste de Siria. \"Ahora estamos en Al Bab; está rodeada por los cuatro costados. Nuestro trabajo allí está acabando y se instalarán sus dueños originales. Mañana, digo, será Manbech o Al Raqa\", añadió, en referencia a una ciudad controlada por las milicias kurdas y a la \"capital\" del EI en Siria, respectivamente. Erdogan subrayó que Turquía \"no colaborará con la creación de un nuevo Estado en el norte de Siria\", en una aparente alusión a las milicias kurdas, a las que el Gobierno turco atribuye la intención de independizarse.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F24%2F837021%2FPresidente-de-Turquia-promete-limpiar-el-norte-de-SIria-de-terroristas-para-crear-una-zona-segura.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2481431,
            "avatar": "https://graph.facebook.com/164218334049154/picture",
            "creator": "Jose Eliseo Gonzalez Rodriguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 210068,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Todo lo que ayude a exterminar a los terrorista esta bien,hay que extirpar a esta plaga de isis.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482612917000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837021
        },
        {
            "id": 2480712,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/05/04/Arbol.jpg",
            "creator": "Robert Cruise",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216197,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Ahora que se va Obama se viene a hacer el we..oon, pretendiendo que está en contra de ISIS, cuando hasta les compraba el pretróleo que estos terroristas se robaban de Siria !!! Erdogan es un musulman islamista de los extremos, curioso que emol no lo sepa.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482599305000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837021
        }
    ]
}