{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/28/837580/Netanyahu-critica-discurso-sesgado-y-obsesivo-de-Kerry-sobre-Israel.html",
    "title": "Netanyahu critica discurso \"sesgado\" y \"obsesivo\" de Kerry sobre Israel",
    "subhead": "En un comunicado, el Primer Ministro respondió al secretario de Estado norteamericano, luego de que éste defendiera la postura de EE.UU. ante la resolución de la ONU de poner fin a los asentamientos hebreos.",
    "date": "28 de Diciembre de 2016",
    "time": "15:50",
    "agency": "EFE/Emol",
    "text": "JERUSALÉN.- El Primer Ministro israelí, Benjamin Netanyahu, consideró que el discurso del secretario de Estado de Estados Unidos, John Kerry, donde defendió la idea de crear un Estado palestino, fue \"sesgado\" y \"obsesivo\" con las colonias judías. \"Tal y como lo fue la resolución en el Consejo de Seguridad que Kerry promovió, su discurso ha sido sesgado contra Israel\", dijo Netanyahu según un comunicado difundido por su oficina con su reacción respecto al discurso de Kerry. Noticia  relacionada John Kerry recalca que la solución de dos Estados es la única forma para lograr la paz entre Palestina e Israel \"Durante cerca de una hora, Kerry habló de forma obsesiva sobre los asentamientos y apenas ha tocado las raíces del conflicto: la oposición palestina a un Estado judío cualquiera que sean sus fronteras\", agregó el comunicado. Este miércoles, el secretario de Estado estadounidense defendió la decisión de Estados Unidos de no emplear su poder de veto en el Consejo de Seguridad de la ONU ante la resolución que exigió a Israel poner fin a su política de asentamientos en los territorios ocupados palestinos. \"Ese voto tenía el objetivo de defender la solución de dos Estados\", dijo Kerry, para quien \"la solución de dos Estados es la única vía para lograr una paz justa y duradera entre israelíes y palestinos\". El jefe diplomático agregó que \"hay un número similar de judíos y palestinos viviendo entre el río Jordán y el mar Mediterráneo\", asegurando que, en este sentido, ellos \"tienen una opción: pueden elegir vivir juntos en un solo Estado o separarse en dos Estados. Pero esta es la realidad fundamental: si la opción es un solo Estado, Israel puede ser judío o democrático, no puede ser ambos, y nunca podrá estar realmente en paz\". \"No podemos ignorar las aspiraciones palestinas\", recalcó, para luego subrayar que \"nadie que esté seriamente comprometido con la paz puede ignorar las consecuencias\" de establecer nuevos asentamientos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F28%2F837580%2FNetanyahu-critica-discurso-sesgado-y-obsesivo-de-Kerry-sobre-Israel.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}