{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/28/837550/Presidente-de-la-FIFA-sigue-firme-en-su-idea-de-tener-un-Mundial-con-48-selecciones.html",
    "title": "Presidente de la FIFA sigue firme en su idea de tener un Mundial con 48 selecciones",
    "subhead": "Pese a ello, Gianni Infantino aseguró que no se comportará como \"un dictador\" y que escuchará lo que digan todas las federaciones.",
    "date": "28 de Diciembre de 2016",
    "time": "14:00",
    "agency": "AFP",
    "text": "DUBAI.- El presidente de la FIFA, Gianni Infantino, no se comportará como \"un dictador\" en las discusiones sobre su propuesta de ampliar la fase final del Mundial a 48 equipos a partir de 2026 en lugar de los 32 actuales, afirmó este miércoles en Dubai. \"Creo firmemente en eso (un Mundial con 48 selecciones), pero no soy un dictador, evidentemente\", indicó en la clausura de una conferencia deportiva. \"Es algo que tiene que ser hablado. Cuando las federaciones nacionales hablaron de ello en anteriores reuniones estaban ampliamente a favor, pero tiene que haber más debate\", añadió el dirigente ítalo-suizo, que está al frente de la FIFA desde finales de febrero. Infantino defiende un formato de fase final mundialista con 48 equipos, en forma de 16 grupos de 3 equipos, a contar desde la edición de 2026. Con ello cree que habrá más \"integración\" en el \"mayor evento deportivo y social\". Infantino someterá su idea a la próxima reunión del Consejo de la FIFA, los días 9 y 10 de enero en Zurich. La propuesta de crear un Mundial con 40 equipos estará también sobre la mesa. Los debates podrían ser animados, ya que la potente Asociación de Clubes Europeos (ECA) ya ha mostrado su oposición a un proyecto de Mundial con 48, debido a que podría conllevar un calendario muy cargado para los jugadores.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F28%2F837550%2FPresidente-de-la-FIFA-sigue-firme-en-su-idea-de-tener-un-Mundial-con-48-selecciones.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2499868,
            "avatar": "https://imgcomentarista.emol.cl/images/85/45885_1528813932013.jpg",
            "creator": "Luciano Vielva",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 45885,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Dejenlo como está. La Eurocopa pasó de 16 a 24 equipos y fue un desastre. Clasificaron equipos como Albania, Irlanda del Norte, Rumania, Hungría que no aportaron nada al torneo. Ademas, Portugal salio como uno de los mejores terceros para clasificar y luego salio campeón. Con el formato anterior, ni siquiera clasificaba. Es decir, el nivel bajó muchisimo. Con esto lo unico que hacen es nivelar para abajo.",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482936875000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837550
        }
    ]
}