{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/17/835996/Presidente-de-la-FIFA-justifico-el-uso-de-videoarbitraje-y-lo-quiere-para-el-Mundial-de-Rusia-2018.html",
    "title": "Presidente de la FIFA justificó el uso de videoarbitraje y lo quiere para el Mundial de Rusia 2018",
    "subhead": "Gianni Infantino advirtió que \"siempre habrá defensores y detractores, pero este es un sistema para mejorar el arbitraje y vamos a continuar por esta línea\".",
    "date": "18 de Diciembre de 2016",
    "time": "12:04",
    "agency": "AFP",
    "text": "YOKOHAMA.- El presidente de la FIFA, Gianni Infantino, justificó el uso del videoarbitraje pese a las críticas recibidas en el Mundial de Clubes y manifestó su deseo de ver aplicado definitivamente el sistema en el Mundial de Rusia 2018. \"Siempre habrá defensores y detractores, pero este es un sistema para mejorar el arbitraje y vamos a continuar por esta línea\", advirtió el dirigente en Yokohama. Consultado si la FIFA se plantea continuar con el videoarbitraje, Infantino fue muy claro: \"Claro que sí\". \"Es prematuro aún decir cómo nos adaptaremos al sistema, pero espero que los resultados de las pruebas sean positivos y acabe implantándose\" en Rusia. Tanto el presidente de la FIFA, como el máximo responsable del arbitraje en el organismo Massimo Busacca, como el ex jugador Marco Van Basten, que forma parte de la comisión que estudia el uso del VAR (por las siglas en inglés Video Assitant Referee), admitieron \"errores de comunicación\" tras las críticas recibidas después de los primeros ejemplos en este Mundial de Clubes. La primera vez que se utilizó fue el pasado miércoles, en el partido entre Atlético Nacional y Kashima Antlers, para pitar un penal que el árbitro no había visto.  Al día siguiente, el colegiado concedió primero, anuló después y acabó dando validez a un tanto de Cristiano Ronaldo en una posición dudosa de fuera de juego, en la semifinal que enfrentó al Real Madrid contra América.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F17%2F835996%2FPresidente-de-la-FIFA-justifico-el-uso-de-videoarbitraje-y-lo-quiere-para-el-Mundial-de-Rusia-2018.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2443680,
            "avatar": "https://graph.facebook.com/120836071689853/picture",
            "creator": "Elias Mansilla",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 157941,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Muy bien, la idea es que haya aun mas tecnologia y ganen los que deban ganar. Es incomprensible que algunos entrenadores señalen que esto es otro deporte y blablabla, legitimando de paso el arreglo de resultados. Aun recuerdo un partido que Australia debio ganar en el 2006 frente a italia y los perjudicaron grandemente. A la postre, los italianos salieron campeones del mundo.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482069675000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835996
        },
        {
            "id": 2445262,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/09/27/ec27f9_dd4073561ae34b57b5af6b536bd3938b-mv2.png",
            "creator": "Andres Parra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 156470,
            "parentId": 2443680,
            "parentCreatorId": 157941,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;si señor, y con esa tecnología se castiga a los piscineros, a los que meten dedos sucios, hacen gol con la mano, pegan golpes sin balón etc... e incluso se dejan de favorecer jugadores sucios como jara con lo de cavani o regalar penales como el que tuvo a favor chile vs bolivia. La verdad sigo a nacional y me pareció correcto pitar ese penal para acabar con las faltas dentro del área. QUE SE ACABE LA TRAMPA",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482096022000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835996
        },
        {
            "id": 2445289,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/09/27/ec27f9_dd4073561ae34b57b5af6b536bd3938b-mv2.png",
            "creator": "Andres Parra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 156470,
            "parentId": 2445262,
            "parentCreatorId": 156470,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Incluso que si mi compatriota james pega un codazo como en copa américa 2015 a un peruano, lo echen. O si Chile hace penales groseros como el de marcelo diaz ante perú en santiago de meter la mano, los piten... Todo por un fútbol justo, limpio y se castigue a quien sea. No importan nombres, james, diaz, cuadrado, vidal, suarez, jara, medel, berrio, mercado, marcos rojo etc... pero visto lo visto hoy en el mundial de clubes con sergio ramos que no lo expulsaron, se nota la corrupción no tiene cuando parar. Todo por favorecer al equipo grande frente al chico, o que pese la localía. Es decir, una utopía llegar a ese fútbol decente. Algo como lo que pasa en la NBA, NFL, NHL, MLB.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482096365000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835996
        },
        {
            "id": 2446627,
            "avatar": "https://imgcomentarista.emol.cl/images/21/139421_1536166985169.jpg",
            "creator": "Carlos Astudillo Jamett",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 139421,
            "parentId": 2445262,
            "parentCreatorId": 156470,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Osea que Suárez y la gran parte de jugadores uruguayos pasarán amonestados.. interesante",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482138260000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835996
        },
        {
            "id": 2443547,
            "avatar": "https://imgcomentarista.emol.cl/images/31/131_1539031627572.jpg",
            "creator": "Jose Avila Fuentealba",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 131,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Burundi",
            "text": "&nbsp; Muy bien, es el único camino para que los partidos claves se ganen en la cancha y no por el peso económico de los equipos, Osses debe estar de muerte.",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482067443000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835996
        }
    ]
}