{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/10/834915/Nuevo-Presidente-de-Italia-realiza-las-ultimas-reuniones-para-formar-Gobierno-tras-la-renuncia-de-Rienzi.html",
    "title": "Presidente de Italia realiza las últimas reuniones para formar un nuevo Gobierno tras la renuncia de Rienzi",
    "subhead": "El ministro de Economía, Pier Carlo Padoan, figura como el candidato con más posibilidades para sustituir al ex Mandatario, aunque el titular de Asuntos Exteriores, Paolo Gentiloni, también suena entre los nombres que evalúa Sergio Mattarella.",
    "date": "10 de Diciembre de 2016",
    "time": "05:31",
    "agency": "EFE",
    "text": "ROMA.- El presidente de la República italiana, Sergio Mattarella, mantendrá hoy las últimas consultas con dirigentes de las formaciones políticas con el objetivo de formar un nuevo Gobierno, tras la dimisión de Matteo Renzi como primer ministro por su fracaso en el referéndum del pasado domingo. Las rondas de consultas comenzarán a las 11:00 hora local (15:00 chilena) y Mattarella recibirá a lo largo del día, entre otros, a miembros de los grupos políticos Forza Italia, Movimiento Cinco Estrellas y Partido Demócrata. Las reuniones, que se celebrarán a puerta cerrada, servirán a Mattarella para valorar la situación para la configuración de un nuevo Ejecutivo, después de que el pasado domingo los italianos rechazaran en consulta la reforma constitucional propuesta por Renzi, lo que precipitó su dimisión. El ministro de Economía, Pier Carlo Padoan, figura como uno de los candidatos con más posibilidades de sustituir a Renzi, según los medios, aunque los analistas también consideran que Mattarella podría elegir a alguien con presencia internacional, como el ministro de Asuntos Exteriores, Paolo Gentiloni. Mattarella ya ha recibido en el Palacio del Quirinale, sede de la Jefatura del Estado, en los dos últimos días, a miembros de partidos como Liga Norte o \"Fratelli d'Italia\", pero también al presidente del Senado, Pietro Grasso, y a la de la Cámara de los Diputados, Laura Boldrini, así como al ex jefe de Estado y senador vitalicio Giorgio Napolitano. Según los medios locales, es probable que el presidente de la República dedique el domingo a reflexionar tras la ronda de consultas para indicar en los siguientes días un candidato para un nuevo Gobierno. Mattarella intentará atajar la situación de crisis política en la que está sumida Italia con el nombramiento de un sustituto de Renzi que se encargue, entre otras cosas, de implementar una ley electoral que permita celebrar comicios.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F10%2F834915%2FNuevo-Presidente-de-Italia-realiza-las-ultimas-reuniones-para-formar-Gobierno-tras-la-renuncia-de-Rienzi.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2400315,
            "avatar": "https://imgcomentarista.emol.cl/images/87/161887_1542130604028.jpg",
            "creator": "Rudolf Becker",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 161887,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Seria el gobierno No.65 despues de 1945....",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481428558000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834915
        },
        {
            "id": 2397786,
            "avatar": "https://imgcomentarista.emol.cl/images/42/27742_1537623975917.jpg",
            "creator": "Giancarlo Maldonado",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 27742,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;angelino alfano.... è l'opzione",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481383771000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834915
        }
    ]
}