{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/15/835720/Netflix-estrena-The-OA-la-serie-de-misterio-producida-por-Brad-Pitt.html",
    "title": "Netflix estrena \"The OA\", la serie de misterio producida por Brad Pitt",
    "subhead": "En ocho episodios que se liberan este viernes 16 a través del sistema de streaming, se podrá conocer la historia de una joven que vuelve a su pueblo natal tras siete años desaparecida. Pero eso no es lo más llamativo, sino el hecho de que ya no sufre de la ceguera que la afectaba cuando niña.",
    "date": "16 de Diciembre de 2016",
    "time": "09:47",
    "agency": "Emol",
    "text": "SANTIAGO.- En el trailer de \"The OA\", la serie de misterio que debuta este viernes 16 en Netflix, la joven Prairie Johnson (Brit Marling) llega al lugar donde se crió siete años después de haber desaparecido sin haber dejado rastro alguno que permitiera encontrarla.  Ya veintiañera, Prairie ha crecido muchísimo desde que fuera vista por última vez en su pueblo de Michigan, pero hay un cambio mayor. Es incapaz de reconocer inmediatamente a sus padres adoptivos, pero por una muy positiva razón: cuando era pequeña era ciega, pero en su regreso puede ver. Por lo tanto, no conoce las caras de Nancy y Abel Johnson (Alice Krige y Scott Wilson) aunque ellos fueron quienes la criaron. Además del hecho de que debe readecuarse a una vida en libertad, el gran problema alrededor de su desaparición es que Prairie se niega a hablar de lo ocurrido con ella en los últimos siete años tanto con sus preocupados padres como con el FBI.  Eso sí la chica, elige a un grupo de cuatro chicos para comenzar a develar el misterio de que lo realmente pasó en ese período. No sólo eso, los \"recluta\" para una misión igual de secreta que su pasado. Además de ser su protagonista, Brit Marling, es la creadora, productora y guionista, de la serie junto a su habitual colaborador Zal Batmanglij. Pero la real estrella en el equipo es Brad Pitt, quien es productor ejecutivo de la serie a través de su empresa Plan B Entertainment y uno de sus mayores entusiastas. \"La odisea de ocho horas que crearon Zal y Brit en The OA me dejó enganchado inmediatamente y no sólo por la impresionante manera de contar la historia y fascinante guión, sino que por los temas oportunos y explorados de manera tan singular, temas de tribus, aceptación y fe en lo desconocido\", ha dicho Pitt.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F15%2F835720%2FNetflix-estrena-The-OA-la-serie-de-misterio-producida-por-Brad-Pitt.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2461899,
            "creator": "Ivonne Alarcon",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 223712,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;YA VIO COMPLETA LA SERIE, ATRAPA DE PRINCIPIO A FIN. EXCELENTE. ESPERANDO LA SEGUNDA TEMPORADA",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482325666000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 835720
        }
    ]
}