{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/17/835945/Presidente-de-la-Federacion-de-Tenis-de-Chile-se-defiende-luego-que-se-invalidara-la-eleccion-de-la-actual-directiva.html",
    "title": "Presidente de la Federación de Tenis de Chile se defiende, luego que se invalidara la elección de la actual directiva",
    "subhead": "Tras el fallo del Primer Tribunal Electoral, Ulises Cerda aseguró que dicho organismo \"tiene una confusión tremenda desde el punto de vista legal\".",
    "date": "17 de Diciembre de 2016",
    "time": "08:30",
    "agency": "Emol",
    "text": "SANTIAGO.- Los problemas al interior de la Federación de Tenis de Chile no paran. A la grave crisis económica que se destapó con la salida del presidente José Hinzpeter ahora se suma que el Primer Tribunal Electoral de la Región Metropolitana declaró nula la elección de la actual mesa directiva de la federación, que encabeza Ulises Cerda, acogiendo una reclamación presentada por integrantes de algunos clubes y asociaciones de la disciplina en Santiago y Rancagua, por supuestamente no cumplir con ciertos requisitos para ocupar esas funciones. La sentencia no será ejecutoriada de inmediato, y existe la posibilidad de que, incluso, quede sin efecto en el caso que tenga éxito la apelación de la federación. Ante esto, Cerda se defendió y aseguró a El Mercurio que \"el tribunal tiene una confusión tremenda desde el punto de vista legal, por lo que vamos a interponer un recurso de reposición, así que estamos tranquilos\". Agregó que \"cumplimos con los requisitos para ser directivos, estamos haciendo un trabajo serio y sabemos que la anterior gestión es la que está detrás de todo esto, porque no quiere que se sigan investigando sus irregularidades\". Para Cerda, el hecho que el abogado de la tenista Andrea Koch, Fernando Lahsen, y Matías Bobadilla, hijo de la ex directora de la federación en tiempos del ex presidente José Hinzpeter, Ximena Orellana, estén detrás del reclamo, no le resulta \"extraño\". \"Andrea (Koch) firmó un contrato, muy conveniente para ella, ocho días antes de irse Hinzpeter, y como se lo anulamos porque nos pareció perjudicial para la federación, inició esto. Asimismo, Matías Bobadilla hace rato que está porfiando por meterse en las asociaciones y llegar a la federación. Obviamente, está muy claro quién está detrás de todo esto, para tratar de invalidar nuestras acciones y desvirtuar lo que ha hecho este directorio\". El directivo, eso sí, dijo compartir el punto del fallo respecto de la irregular situación de la mayoría de las asociaciones. Y fue más allá: \"Le pedimos al IND y al Mindep que nombre a un interventor, con las capacidades financieras, casi como un síndico de quiebras, que llegue a regularizar la federación, ya que estamos en rojo como herencia de la anterior gestión\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F17%2F835945%2FPresidente-de-la-Federacion-de-Tenis-de-Chile-se-defiende-luego-que-se-invalidara-la-eleccion-de-la-actual-directiva.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2439036,
            "avatar": "https://graph.facebook.com/1408810823/picture",
            "creator": "Jorge Yacoman Muñoz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 934,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Providencia",
            "text": "&nbsp;Hinzpeter cuando sera juzgado??Se robo todo lo que pudo!!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481985202000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835945
        }
    ]
}