{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/23/836862/Presidente-de-Egipto-le-da-una-oportunidad-a-Trump-para-buscar-una-solucion-al-conflicto-arabe-israeli.html",
    "title": "Presidente de Egipto le da una oportunidad a Trump para buscar una solución al conflicto árabe israelí",
    "subhead": "Ambos líderes acordaron posponer la presentación del proyecto de resolución impulsado por El Cairo, ante el Consejo de Seguridad de la ONU, contra los asentamientos de Israel en territorio palestino.",
    "date": "23 de Diciembre de 2016",
    "time": "07:21",
    "agency": "Emol",
    "text": "EL CAIRO.- El Presidente egipcio, Abdelfatah al Sisi, ha acordado con el Presidente electo de EE.UU., Donald Trump, dar una oportunidad al nuevo Gobierno estadounidense para buscar \"una solución completa y definitiva\" al conflicto entre Israel y Palestina, informó hoy la agencia oficial de noticias MENA. Según el medio estatal, Trump llamó anoche por teléfono a Al Sisi para hablar del proyecto de resolución presentado por Egipto al Consejo de Seguridad de la ONU contra los asentamientos israelíes en territorio palestino. Egipto, que iba a someter el texto al voto del Consejo de Seguridad este jueves, decidió posponer la sesión a última hora para continuar las conversaciones. En la llamada telefónica, Al Sisi aseguró a Trump que espera que la nueva Administración estadounidense tratará \"de forma completa\" la cuestión palestina. La agencia MENA agregó que Trump y Al Sisi también abordaron la situación en Oriente Medio y hablaron de la importancia de la cooperación conjunta entre Egipto y EEUU para hacer frente a los peligros que amenacen la seguridad internacional. EEUU ha ejercido históricamente el derecho de veto en propuestas de resolución para condenar a Israel por sus políticas hacia los palestinos, pero se especulaba con que esa posición podía cambiar con el proyecto de resolución propuesto ayer por Egipto. Sin embargo, el texto no llegó a votarse porque Egipto decidió posponer la sesión a última hora. Un funcionario israelí citado por la CNN explicó que ante la dificultad de convencer a la Administración del presidente Barack Obama para vetar la resolución, su Gobierno se puso en contacto con el equipo de Trump, que a su vez llamó a Al Sisi. El borrador preparado por Egipto exigía a Israel el cese de su política de asentamientos en territorios palestinos, incluido Jerusalén oriental, e insistía en que la solución al conflicto de Oriente Medio pasa por la creación de un Estado palestino. El texto decía que las colonias \"constituyen una flagrante violación de la ley internacional y un gran obstáculo para conseguir una solución de dos estados, así como una paz, justa, duradera y completa\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F23%2F836862%2FPresidente-de-Egipto-le-da-una-oportunidad-a-Trump-para-buscar-una-solucion-al-conflicto-arabe-israeli.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}