{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/10/834917/Presidente-de-Colombia-recibira-hoy-el-Premio-Nobel-de-la-Paz-en-Oslo.html",
    "title": "Presidente de Colombia recibirá hoy el Premio Nobel de la Paz en Oslo",
    "subhead": "En la ceremonia, encabezada por la familia real noruega, participarán siete víctimas del conflicto armado, entre ellas Ingrid Betancourt, quien estuvo secuestrada más de seis años por las FARC.",
    "date": "10 de Diciembre de 2016",
    "time": "05:59",
    "agency": "EFE",
    "text": "OSLO.- El presidente de Colombia, Juan Manuel Santos, recibirá hoy en el ayuntamiento de Oslo el Nobel de la Paz por sus esfuerzos por acabar con el conflicto armado en su país. La ceremonia, que comenzará a las 13.00 hora local (17:00 en Chile), culmina un proceso iniciado de forma pública en octubre de 2012 con la constitución de la mesa de diálogo con la guerrilla de las FARC en Hurdal, al norte de Oslo, y que se trasladó luego a La Habana, donde las partes negociaron durante casi cuatro años. Cinco días después del rechazo en referendo de los colombianos a un primer acuerdo, el Comité Nobel noruego premió a principios de octubre el papel de Santos, que abrió un nuevo diálogo que culminó en un segundo pacto aprobado el mes pasado por las dos cámaras. Con Santos estará en la ceremonia -presidida por la familia real noruega- una comitiva de treinta invitados, entre ellos siete víctimas del conflicto armado, como la ex candidata presidencial Ingrid Betancourt, secuestrada por las FARC más de seis años. También asistirán a la entrega del premio miembros del equipo del Gobierno que negoció con las FARC, encabezado por su jefe, Humberto de la Calle, y el Alto Comisionado de Paz, Sergio Jaramillo. No habrá ningún representante de la guerrilla porque su situación jurídica en Colombia no se ha solucionado, explicó ayer en rueda de prensa Santos, quien sostuvo que estarán \"en corazón y en alma\". Otro Nobel para Colombia El segundo colombiano en ganar el Nobel -Gabriel García Márquez logró el de Literatura en 1982- recibirá un diploma, una medalla y 8 millones de coronas suecas (881.000 dólares), que donará a las víctimas del conflicto. La medalla ha sido elaborada con oro cien por cien de Colombia, extraído por dos cooperativas mineras de este país siguiendo procesos respetuosos con el medio ambiente. También colombianas serán todas las rosas y los claveles que decorarán el ayuntamiento, donde el año pasado fue galardonado el Cuarteto para el Diálogo Nacional en Túnez. En el Centro Nobel de la Paz, a pocos metros del ayuntamiento, Santos participará antes en el tradicional acto de la organización Save the Children, en el que conversará con catorce niños noruegos y dos colombianos, en presencia de la princesa Mette-Marit. Santos será recibido luego en audiencia por los reyes Harald y Sonia en el Palacio Real, con quienes se volverá a encontrar horas más tarde en el banquete oficial, al que asistirán también los príncipes herederos y otras autoridades. El de la Paz es el único de los Nobel que ni se otorga ni entrega en Estocolmo, a diferencia de los otros cinco galardones, sino en Oslo, por deseo expreso de Alfred Nobel, creador de los premios, ya que en su época Noruega formaba parte del Reino de Suecia. El Konserthus de Estocolmo acogerá a las 16.30 hora local (15.30 GMT) la ceremonia para el resto de los Nobel. Noticia  relacionada Juan Manuel Santos llega a Noruega para recibir el premio Nobel de la Paz",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F10%2F834917%2FPresidente-de-Colombia-recibira-hoy-el-Premio-Nobel-de-la-Paz-en-Oslo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2396320,
            "avatar": "https://graph.facebook.com/113437679149307/picture",
            "creator": "Nicolas Correa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 218672,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Más de 250 mil muertes, decenas de miles de secuestrados, torturados, mujeres violadas, etc. Un daño inconmensurable económicamente. Todo por dejar actuar a las 'guerrilleros' de Fidel Castro y Che Guevara... Aquí en Chile intentaron hacer lo mismo con el MIR, VOP, BRP, etc. Por suerte las FFAA fueron fieles a la gran mayoría de los chilenos que jamás quiso ni voto a Allende.... pero para los idiotas e ignorantes de hoy Pinochet es el malo.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481363341000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834917
        },
        {
            "id": 2396213,
            "avatar": "https://graph.facebook.com/10207833983633450/picture",
            "creator": "Enrique Marcos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3469,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Santos hizo méritos para el Nobel de la paz, el otro no hizo ningún mérito para el de literatura, sólo cantó \"bonito \"",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481361711000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834917
        }
    ]
}