{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/06/834304/Presidente-de-Francia-designa-a-Bruno-Le-Roux-como-ministro-de-Interior.html",
    "title": "Presidente de Francia designa a Bruno Le Roux como nuevo ministro de Interior",
    "subhead": "El anuncio llegó luego de que François Hollande nominara al hasta ahora titular de la cartera, Bernard Cazeneuve, como primer ministro en reemplazo de Manuel Valls, quien dimitirá para ser candidato presidencial.",
    "date": "06 de Diciembre de 2016",
    "time": "07:25",
    "agency": "EFE",
    "text": "PARÍS.- Bruno Le Roux, que hasta ahora era el jefe de los diputados socialistas, se convirtió hoy en el ministro de Interior del nuevo Gobierno francés en la remodelación gubernamental anunciada por el presidente, François Hollande, tras sustituir a Manuel Valls por Bernard Cazeneuve como primer ministro. El Elíseo presentó en un comunicado la composición del nuevo Ejecutivo, que incluye otras dos novedades: la designación de André Vallini como secretario de Estado de Relaciones con el Parlamento, y de Jean-Marie Le Guen como secretario de Estado del Desarrollo Internacional, dentro del Ministerio de Exteriores. Este anuncio llegó menos de dos horas después de que Hollande hubiera puesto al frente del Gobierno que debe gestionar el país hasta las elecciones presidenciales de la próxima primavera a Cazeneuve, que deja la cartera de Interior que ocupaba desde abril de 2014. Le Roux, de 51 años, ha sido desde 1997 diputado por una circunscripción del departamento de Seine Saint Denis y ejercía de presidente del grupo socialista en la Asamblea Nacional, como enlace por tanto entre el partido y el Ejecutivo. Fue portavoz de Hollande durante la campaña electoral que le llevó al Elíseo en 2012 y en su mandato parlamentario se había significado por un papel activo en cuestiones de seguridad, como las restricciones a las armas ligeras, la policía o la situación en Córcega. Antes de ser diputado, su carrera política se había desarrollado sobre todo en el ámbito municipal, pus fue alcalde de la ciudad de Epinay sur Seine entre 1995 y 2001. Mañana se celebrará el primer Consejo de Ministros de este Gobierno remodelado por la dimisión de Valls para consagrarse por entero a su campaña, tras anunciar ayer que es candidato a las primarias socialistas de enero para designar quién les representará en las presidenciales de abril-mayo de 2017.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F06%2F834304%2FPresidente-de-Francia-designa-a-Bruno-Le-Roux-como-ministro-de-Interior.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}