{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/15/835741/Netflix-o-Amazon-Prime-Video-cual-es-mejor-para-ver-series-y-peliculas-online.html",
    "title": "Netflix o Amazon Prime Video, ¿cuál es mejor para ver series y películas online?",
    "subhead": "Los dos servicios ya se encuentran disponibles en el país con distintos catálogos de contenido y valores diferenciados.\n",
    "date": "15 de Diciembre de 2016",
    "time": "17:29",
    "agency": "Emol",
    "text": "SANTIAGO.- Con la llegada del servicio de video por streaming de Amazon Prime Video a Chile esta semana, la competencia por este tipo de plataformas recién comienza. Hasta el martes, Netflix gozaba de una exclusividad de ser una de las pocas plataformas populares que contaba con servicio en el país, sin embargo, la gigante tienda online llegó a remecer este trono.  Si bien Amazon comenzó bastante después que Netflix en el negocio de los videos por streaming, la compañía espera cautivar a los usuarios con sus funciones especiales y contenido exclusivo. A continuación, revisamos los principales parámetros de los dos principales clientes de video online que se encuentran en el país, con sus beneficios y problemas para que puedas tomar una decisión, u optes por contratar los dos.  Plataformas disponibles Uno de los principales aspectos al momento de contratar un servicio de video es la diversidad de pantallas en que se puede reproducir. Netflix cuenta con una amplia gama de alternativas que considera dispositivos móviles, tanto iOS como Android, además de televisores inteligentes, consolas de videojuego y la tradicional plataforma web.  En este aspecto, Prime Video no se queda atrás, ya que también cuenta con aplicaciones nativas en la mayoría de los televisores inteligentes, así como una perfecta sincronización con los dispositivos móviles y las consolas de videojuego.  Ver películas y series sin gastar internet Muchas veces, durante largos viajes o en momentos en que no se tiene buena conexión a internet, ver una película aparece como una buena idea, sin embargo, el consumo de datos móviles puede desincentivar el uso de aplicaciones como Netflix o Prime Video. Sin embargo, el servicio de Amazon cuenta con la opción de \"almacenar\" contenido offline en teléfonos inteligentes y tabletas.  Herramienta que Netflix agregó recientemente a su catálogo. Si bien esta plataforma no permite \"descargar\" todo el catálogo, si cuenta con una gran cantidad de títulos para escoger y tener a mano cuando sea necesario. Cabe destacar que estas películas o series no quedan almacenadas realmente en el teléfono, sino como un archivo al que sólo es posible acceder a través de la aplicación oficial del servicio de streaming. De una forma muy similar al funcionamiento de las listas de reproducción de Spotify.  Los precios Este puede ser uno de los puntos más importantes a la hora de optar por uno u otro servicio, tal vez dos, o tal vez ninguno. Amazon Prime Video llegó con una oferta de lanzamiento -en todo el mundo- que consiste en un valor de sólo 2,99 dólares mensuales durante los primeros seis meses y luego aumenta a 5,99 dólares.  Por su parte, Netflix, que ya lleva varios años ofreciendo su plataforma en Chile, actualmente cuenta con tres valores diferenciados para los clientes nuevos comenzando en $4.190 mensuales, en su plan más básico, que son cargados a una cuenta corriente. En este modo, sólo es posible reproducir video en calidad SD y con una pantalla, es decir no se pueden hacer reproducciones simultáneas. Luego viene el plan \"estándar\" que tiene un costo de $5.190 y permite calidad HD y dos pantallas simultáneas para disfrutar con los diversos perfiles que soporta cada cuenta. Y después está la versión \"premium\" de Netflix que por un pago mensual de $6.190 pesos permite cuatro pantallas simultáneas y calidad Ultra HD. El catálogo de películas Una de las críticas que suelen tener estos servicios de películas y series de televisión online es la disponibilidad de contenido nuevo. Si bien Netflix ha tratado de cumplir con estos estándares de solicitud de los usuarios no logran hacerlo completamente y Amazon Prime parece tener los mismos problemas.  A esto, se le suma que existen limitaciones regionales, por lo que el contenido disponible en Estados Unidos o en Europa puede variar del catálogo que se entrega a América del Sur.  Para solucionar esto, ambas empresas han decidido comenzar sus propias producciones de contenido original, así Amazon Prime tiene \"The Grand Tour\", \"Mozart in the Jungle\", \"Transparent\", \"The Man in the High Castle\" y \"Tumble Leaf\", entre muchas otras. Mientras que Netflix cuenta con \"House of Cards\", \"Narcos\", \"Orange is the new Black\", \"Sense8\" y muchas otras. Debido a la diferencia de tiempo que llevan en el mercado, actualmente Netflix cuenta con una mayor oferta de contenido original e incluso ha comenzado a incluir en su catálogo series que no llegaban a todos los países como \"originales\", en esta categoría híbrida se encuentran títulos como \"Orphan Black\" y \"Black Mirror\". Cobertura en el mundo Con la llegada de Amazon Prime Video a Chile, la empresa no sólo dio un paso a nivel continental, sino que su salto fue en todo el mundo. Este miércoles, la tienda online posicionó su plataforma en un total de 200 países -algunos de ellos asociado a su sistema Prime de comprar-, superando así la oferta de cobertura global de Netflix que este año alcanzó recién 130 países. Esto puede ser un dato relevante para aquellos que deseen contratar el servicio y utilizarlo cuando van de viaje a otros países, ya que Amazon actualmente tiene una mayor oferta global de su plataforma de streaming.  Ver películas en HD o Ultra HD Cuando se trata de ver una película, la calidad de la imagen puede influir en la decisión del servicio. Tal como se detalló en los valores de cada plataforma, Netflix cuenta con la opción de tener videos en calidad SD, HD o Ultra HD. Si bien la calidad final se ve determinada por el ancho de banda de cada usuario, la posibilidad de acceder al contenido con cierta nitidez puede ser un factor determinante. Aquí Amazon puede quedarse un poco atrás, ya que sólo tiene una modalidad de suscripción que si bien cuenta con formato HD (y la opción de desactivarlo ante conexiones de muy lentas), no cuenta con un servicio en 4K o Ultra HD.  Control parental y cuentas familiares Para los niños de la casa, ambos servicios tienen a disposición la alternativa de \"censurar\" cierto contenido para evitar que los más pequeños puedan acceder a él. En muchos casos, estas cuentas se transforman en un bien familiar y quedan disponibles para todos los integrantes del hogar con sólo prender el televisor. En este caso, Amazon Prime Video tiene la opción de asignar una clave numérica a títulos específicos y así limitar el catálogo para aquellos que no tengan la autorización. Un control parental que es bastante simple, pero muy efectivo.  Por su parte Netflix ofrece la alternativa de crear hasta cinco perfiles por cuenta, esto tiene dos razones. En primer lugar, permite que el algoritmo de la plataforma entienda las películas y series favoritas de cada usuario y así pueda armar una lista de selección más apropiada para cada persona, y también para evitar que los pequeños vean contenido para mayores. Es por esto que Netflix cuenta con perfiles para niños en su sección \"Kids\", que además de tener un aspecto simplificado y mucho más fácil de manejar para los niños, tiene sólo el contenido que ellos pueden ver.  Periodo de prueba Para ayudar en la decisión, las dos plataformas deciden entregarle a los usuarios un periodo de prueba gratuito en el que se puede disfrutar de la totalidad del servicio sin pagar su valor comercial. Es necesario ingresar una tarjeta de crédito para acceder a este tiempo ya que concluido el periodo se renueva de manera automática en una membresía tradicional por los próximos 30 días. Prime Video ofrece siete días gratuitos, mientras que Netflix aún tiene un plazo de 30 días sin costo para todos aquellos que se integren por primera vez al sistema.  Personalización de la interfaz Amazon Prime tiene una personalización adicional para sus usuarios, ya que permite no sólo escoger entre más idiomas de subtítulos de doblajes que las disponibles en Netflix en Chile, sino que además cuenta con cuatro alternativas de despliegue para los subtítulos en caso de que sean necesarios.  Una herramienta que Netflix no ha sumado en sus funciones.  Algo que comparten las dos plataformas, es la facilidad de armar una lista de títulos favoritos para tener más \"a mano\" las películas y serie que cada usuario quiere ver y así evitar tener que buscarlas cada vez que se quiera seleccionar un título.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F15%2F835741%2FNetflix-o-Amazon-Prime-Video-cual-es-mejor-para-ver-series-y-peliculas-online.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2430305,
            "avatar": "https://imgcomentarista.emol.cl/images/85/168285_1533421398094.jpg",
            "creator": "Andres Soto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 168285,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Amazon tiene mucha mas variedad y Netflix tiene mejores series. Hay que ir viendo quien renueva mas seguido.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481864297000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2430107,
            "avatar": "https://imgcomentarista.emol.cl/images/24/85624_1541964070568.jpg",
            "creator": "Alejandro Carrasco",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 85624,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Hoy lo mejor es Netflix pero esta partida para Chile de Amazon va bien, como dato, el único navegador que no me dió ningun tipo de problemas con Amazon fue Chrome con los otros o no carga o va muy lento etc.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481853046000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2429403,
            "avatar": "https://imgcomentarista.emol.cl/images/77/32177_1526579773127.jpg",
            "creator": "Edmundo Gómez Ugarte",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 32177,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Popcorn y miradetodo, son gratis y tienen los últimos estrenos. Después Netflix ya que se demora mucho en subir las nuevas temporadas.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481843185000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2429418,
            "avatar": "https://platform-lookaside.fbsbx.com/platform/profilepic/?asid=10209586946856895&height=50&width=50&",
            "creator": "Alberto Perez Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 140510,
            "parentId": 2429403,
            "parentCreatorId": 32177,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;apoyo tus datos",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481843372000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2430013,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/07/01/30441774_1935719546758795_1662832511752863744_n.jpg",
            "creator": "Cristian Orellana",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 221286,
            "parentId": 2429403,
            "parentCreatorId": 32177,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Me parece que popcorn es ilegal eso sí",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481850944000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2429401,
            "avatar": "https://platform-lookaside.fbsbx.com/platform/profilepic/?asid=10209586946856895&height=50&width=50&",
            "creator": "Alberto Perez Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 140510,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;em miradetodo.net pude ver allende con daniel muñoz....no está en ninguna parte mas. ademas tienen peliculas rusas y de south corea que no se encuentran ni en netflix ni amazon y sin censura...el que sabe sabe",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481843172000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2429587,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/05/05/chileyvzla-1.jpg",
            "creator": "Andres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8083,
            "parentId": 2429401,
            "parentCreatorId": 140510,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Valparaíso",
            "text": "&nbsp;Allende esta en Netflix y tiene un extenso catalogo de peliculas extranjeras",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481845285000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2431519,
            "avatar": "https://imgcomentarista.emol.cl/images/64/13164_1534640257021.jpg",
            "creator": "Gabriel Duran",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 13164,
            "parentId": 2429401,
            "parentCreatorId": 140510,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Esta hace Caleta en Netflix. Mala la lesera",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481883183000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2432778,
            "avatar": "https://imgcomentarista.emol.cl/images/59/5659_1534769763494.jpg",
            "creator": "Rick Deckard",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5659,
            "parentId": 2429401,
            "parentCreatorId": 140510,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ella, la sabihonda",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481892989000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2429286,
            "avatar": "https://imgcomentarista.emol.cl/images/59/67859_1541861184315.jpg",
            "creator": "Alberto Acuña Santa Maria",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 67859,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Por ahora sin lugar a dudas Netflix. Es un sistema que ya lleva años en el negocio y casi 5 en Chile, en el que ha sabido adaptarse y ha crecido escuchando a los usuarios. No olviden cuando llegó Netflix, por alla en el 2011, tenia una parrilla horrible y la mayoria sin subtitulos.. y de a poco fueron creciendo y hoy tiene titulos como \"Stranger Things\" y \"House of Cards\", exitazos que marcaron la llegada de las series de streaming a las entregas de premios mas conocidas. Ayer traté de ver The Grand Tour en Amazon y vi un capitulo con calidad de video pesima y sin subtitulos. Hay que darle tiempo aún...",
            "likes": 3,
            "dislikes": 3,
            "denounces": 0,
            "time": 1481841775000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2429185,
            "avatar": "https://imgcomentarista.emol.cl/images/87/93287_1532811071205.jpg",
            "creator": "Luis Guillermo Villagra Valencia",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 93287,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Lejos Amazon prime además puedes usar tu cta en cualquier tv en cualquier parte !",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1481840581000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428962,
            "avatar": "https://imgcomentarista.emol.cl/images/46/100846_1540925991091.jpg",
            "creator": "Mercedes Lord",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 100846,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Utorrent y a tomar por culo estas dos!! XD",
            "likes": 2,
            "dislikes": 3,
            "denounces": 0,
            "time": 1481837305000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2429406,
            "avatar": "https://platform-lookaside.fbsbx.com/platform/profilepic/?asid=10209586946856895&height=50&width=50&",
            "creator": "Alberto Perez Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 140510,
            "parentId": 2428962,
            "parentCreatorId": 100846,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;si tienes buena velocidad , por torrent puedes bajar rapido pero exiten buenos sitios gratis online",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481843275000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428769,
            "creator": "Cristian Vega",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 129287,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;lejos xvid...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481834784000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428718,
            "avatar": "https://imgcomentarista.emol.cl/images/64/13164_1534640257021.jpg",
            "creator": "Gabriel Duran",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 13164,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;prefiero Xvideos...",
            "likes": 7,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481834247000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428670,
            "avatar": "https://imgcomentarista.emol.cl/images/30/54030_1541301554490.jpg",
            "creator": "Manuel Rodriguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 54030,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Reino Unido",
            "text": "&nbsp;Claramente Amazon Prime. Mientras Netflix se adhiere a las políticas de control y filtros de contenidos por regiones, Amazon Prime no lo aplica.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481833728000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428553,
            "avatar": "https://imgcomentarista.emol.cl/images/16/85316_1552945303868.jpg",
            "creator": "Wyper House",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 85316,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Tengo Netfix y estoy maravillado ,miles de películas pero lo mejor son las excelentes series que dan .",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481832629000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428539,
            "avatar": "https://imgcomentarista.emol.cl/images/49/8249_1539451408249.jpg",
            "creator": "Claudio Marcelo Morales Ramos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8249,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Por lejos PELISPEDIA",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1481832518000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428657,
            "avatar": "https://imgcomentarista.emol.cl/images/41/15741_1540668265178.jpg",
            "creator": "Lokyduff Chile",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15741,
            "parentId": 2428539,
            "parentCreatorId": 8249,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;na, seriesdanko.com y/o gnula, pero igual tengo NETFLIX",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481833680000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428213,
            "avatar": "https://imgcomentarista.emol.cl/images/35/164135_1542658489928.jpg",
            "creator": "Angelita Valparaiso",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 164135,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;gratis y bueno www.miradetodo.net",
            "likes": 1,
            "dislikes": 4,
            "denounces": 0,
            "time": 1481828841000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2427994,
            "avatar": "https://imgcomentarista.emol.cl/images/1/101_1529849190334.jpg",
            "creator": "Ventura Varela Labbé",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 101,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que buena noticia!, por casualidad alguien sabe si este servicio es compatible con una cuenta Prime en EEUU?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481826634000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2428725,
            "avatar": "https://imgcomentarista.emol.cl/images/60/17760_1537321313240.jpg",
            "creator": "Cristian Toro",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 17760,
            "parentId": 2427994,
            "parentCreatorId": 101,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Sí, sí funciona, pero debes solicitar la habilitación.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481834290000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        },
        {
            "id": 2427920,
            "avatar": "https://imgcomentarista.emol.cl/images/61/6361_1542111494250.jpg",
            "creator": "Felipe Bray Pantoja",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6361,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Puente Alto",
            "text": "&nbsp;La competencia siempre es buena en esto... vamos a ganar todos... :-)",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481826048000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 835741
        }
    ]
}