{
    "url": "https://www.emol.com/noticias/Autos/2016/12/07/834536/Rinspeed-Oasis-Concept-la-vision-del-futuro-transporte-personal.html",
    "title": "Rinspeed Oasis Concept: la visión del futuro transporte personal",
    "subhead": "Este modelo es creación de la compañía de Frank M. Rinderknecht y será estrenado en el Consumer Electronic Show 2017 (CES). Es un vehículo que demuestra cómo podrían ser los autos a largo plazo. ",
    "date": "07 de Diciembre de 2016",
    "time": "10:56",
    "agency": "Emol",
    "text": "Las nuevas tecnologías se involucran día a día en más ámbitos de la vida cotidiana. En el caso de la movilidad es algo a lo que se ha sabido sacar provecho, sobre todo desde el lado de la reducción de emisiones.  Es en esa evolución en lo que se inspiró la compañía de Frank M. Rinderknecht, que creó al Rinspeed Oasis Concept, un vehículo personal inteligente, autónomo y urbano, apto para dos personas.  Pese a que ya se han anunciado otros modelos similares, dentro de las cualidades que lo hacen ser un auto especial, es que puede girar sobre su propio eje manteniendo un radio de giro cero. Además, cuenta con amplias ventanas y con un panel solar ubicado en el techo para entregar mayor energía a la batería.  Frank M. Rinderknecht ha comentado que este modelo ha sido ideado para convivir con quienes estén preparados para compartir sus pertenencias con sensatez.  Dentro de las características del Rinspeed Oasis Concept, posee un cajón trasero que está refrigerado, su interior cuenta con pantallas de televisión de alta definición, volante multifuncional y un huerto pequeño que se ubica debajo del parabrisas.  Este avanzado vehículo del futuro será presentado en el Consumer Electronic Show 2017 (CES) en enero del próximo año. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F07%2F834536%2FRinspeed-Oasis-Concept-la-vision-del-futuro-transporte-personal.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}