{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/10/834940/Temer-niega-haber-pedido-US3-millones-al-propietario-Odebrecht.html",
    "title": "Presidente de Brasil niega haber pedido US$3 millones al propietario Odebrecht",
    "subhead": "Un ejecutivo también acusó a otros políticos de haber recibido dinero de parte de la compañía que armó una confabulación entre constructoras para manipular licitaciones y sobrevalorar las obras de Petrobras.",
    "date": "10 de Diciembre de 2016",
    "time": "12:57",
    "agency": "AFP",
    "text": "RÍO DE JANEIRO.- El presidente brasileño Michel Temer negó con \"vehemencia\" haber pedido en 2014 diez millones de reales (casi 3 millones de dólares) al propietario de Odebrecht, empresa en el centro del escándalo Petrobras, para las campañas electorales de miembros de su partido PMDB (centro derecha). \"El presidente Michel Temer rechaza con vehemencia las falsas acusaciones de Claudio Melo Filho. Las donaciones hechas por el grupo Odebrecht al PMDB fueron en su totalidad hechas a través de transferencias bancarias declaradas al Tribunal Superior Electoral\", señaló un comunicado de la Presidencia enviado en la madrugada del sábado. Quien reveló estas \"donaciones\" a la fiscalía federal fue Claudio Melo Filho, ex vicepresidente de relaciones instituciones de Odebrecht, gigante de la construcción y obra pública. Melo Filho es uno de los 77 ex directores de Odebrecht que firmaron acuerdos individuales de cooperación con los investigadores de la causa Petrobras a cambio de la reducción de sus penas. Los contenidos de estos convenios comienzan a filtrarse a la prensa. Según Melo Filho, el dinero cedido a Michel Temer sirvió en parte para financiar la campaña de Paulo Skaf, presidente de la poderosa Federación de Industrias de Sao Pablo (Fiesp) y candidato del PMDB para el gobierno del Estado de Sao Pablo en 2014. Melo Filho acusó a otros dirigentes del PMDB y en particular al presidente del Senado, Renan Calheiros, de haber recibido dinero de parte de Odebrecht, grupo que armó una confabulación entre constructoras para manipular licitaciones y sobrevalorar las obras de Petrobras. También apunta a líderes de otros partidos como el presidente de la Cámara de Diputados, Rodrigo Maia (DEM, derecha); el exgobernador de Bahía, Jacques Wagner, del Partido de los Trabajadores (PT, izquierda), y el gobernador electo de Sao Pablo, Geraldo Alckmin, del PSDB (centro-derecha). Las denuncias de los dirigentes de Odebrecht, negociadas en secreto en estos últimos meses y que hacen temblar a toda la clase política, apuntan contra al menos 130 políticos de todos los partidos. En marzo, los investigadores descubrieron en Odebrecht una contabilidad secreta donde estaban registrados, bajo nombres codificados, depósitos hechos en favor de 200 políticos de 24 formaciones para las elecciones municipales de 2012 y las elecciones generales (presidenciales, legislativas y senatoriales) de 2010 y 2014. Temer sucedió a la presidenta de izquierda Dilma Rousseff, destituida a fin de agosto por el Senado acusada de falsear las cuentas públicas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F10%2F834940%2FTemer-niega-haber-pedido-US3-millones-al-propietario-Odebrecht.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2398307,
            "avatar": "https://imgcomentarista.emol.cl/images/75/3375_1540900732721.jpg",
            "creator": "Francisco Losada",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3375,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En Brasil la corrupción está instaurada en todo desde la viejita que está jubilada hasta los grandes empresarios y políticos este país nunca va a dejar de ser corrupto, no se trata de izquierda o derecha sino de educación!!!",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481391274000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834940
        },
        {
            "id": 2398014,
            "avatar": "https://imgcomentarista.emol.cl/images/53/14353_1540856149591.jpg",
            "creator": "William Enrique Perez Peña",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 14353,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;No se escapó nadie, todos robando derecha isquierda son todos iguales um bando de ratas",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481387152000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834940
        },
        {
            "id": 2397971,
            "avatar": "https://imgcomentarista.emol.cl/images/57/5257_1547662156997.jpg",
            "creator": "Monica Plaza",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5257,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Izquierda y derecha, todos financiados por lo mismos empresarios, igual que en Chile.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481386435000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834940
        },
        {
            "id": 2400717,
            "creator": "Rene Manzano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111995,
            "parentId": 2397971,
            "parentCreatorId": 5257,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "location": "Concón",
            "text": "&nbsp;En Chile, han sido los políticos quienes acuden a los empresarios en busca de dinero. De modo que que el lugar de financiar a los corruptos, los empresarios más bien han sido extorsionados por ellos.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481447716000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834940
        },
        {
            "id": 2397834,
            "avatar": "https://imgcomentarista.emol.cl/images/11/69011_1531583145206.jpg",
            "creator": "Kike Garrido",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 69011,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Jajajaja jajajaja jajajaja es un insulto a la inteligencia de los Brasileños",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481384541000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834940
        },
        {
            "id": 2397364,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;Quien puede negar, si se demuestra en forma fehaciente, que lo que menciona Melo Filho es verdad , el mentado Temer tenga su merecido Esta claro que en el caso se vaya de negativa , pero en general muchas veces la gente miente por conveniencia, y una vez que se hacen las investigaciones, saben la certeza del asunto Pero siempre es bueno comprobar quien dice la verdad y para esto debe ser un tercero que estudie el caso según los antecedentes encontrados",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481376912000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834940
        }
    ]
}