{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/28/837483/NBA-Westbrook-logra-un-nuevo-tripledoble-y-afianza-a-Thunder-en-la-cima-de-la-Division-Noroeste.html",
    "title": "NBA: Westbrook logra un nuevo triple-doble y afianza a Thunder en la cima de la División Noroeste",
    "subhead": "El base de los de Oklahoma estuvo imparable para darle la victoria a su equipo sobre los Miami Heat.",
    "date": "28 de Diciembre de 2016",
    "time": "07:46",
    "agency": "EFE",
    "text": "MIAMI.- El base Russell Westbrook consiguió su decimoquinto triple-doble de la temporada y llevó a los visitantes Thunder de Oklahoma City a una victoria por 94-106 sobre los Heat de Miami. Los Thunder (20-12) ampliaron a cuatro su racha de victorias consecutivas y sumaron su sexto triunfo en los últimos 10 partidos, con los que se afianzan en el liderato de la División Noroeste. Westbrook logró 29 puntos, 17 rebotes -todos defensivos- y entregó 11 asistencias en 37 minutos de juego. El base encestó 11 de 22 tiros de campo y 7 de 10 desde la línea de personal. El triple-doble también le permitió a Westbrook empatar marca del legendario Oscar Robertson al lograr su trigésimo triple-doble en lo que va del año 2016. Westbrook logró la nueva hazaña deportiva en el tercer periodo del partido disputado en el American Airlines Arena de Miami al capturar un rebote y se unió a Robertson como los dos únicos jugadores que en un año completo de calendario lo han logrado. El base estrella puede todavía superar la marca de Robertson si en alguno de los dos partidos que aun le quedan a los Thunder por disputar en lo que resta de diciembre consigue de nuevo otro triple-doble, que sería el trigésimo primero en el 2016 y el decimosexto en lo que va de temporada. El que le permitió unirse a Robertson lo hizo a falta de 6:36 minutos para que concluyese el tercer periodo al capturar el balón que no entró a canasta tras el tiro del pívot de los Heat, Hassan Whiteside. Westbrook puso sus números en 14 puntos, 10 rebotes y 11 asistencias, que lo convirtió en el decimoquinto triple-doble que ha logrado desde que comenzó la nueva temporada, los otros 15 los había alcanzado en la competición de la temporada del 2015-16, pero contando desde enero del presente año Los Heat (10-22) llegaron a dos derrotas consecutivas y marchan últimos en la División Sureste.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F28%2F837483%2FNBA-Westbrook-logra-un-nuevo-tripledoble-y-afianza-a-Thunder-en-la-cima-de-la-Division-Noroeste.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}