{
    "url": "https://www.emol.com/noticias/Economia/2016/12/30/837928/Presidente-chino-afirma-que-2017-sera-crucial-para-las-reformas-economicas.html",
    "title": "Presidente chino afirma que 2017 será crucial para las reformas económicas",
    "subhead": "La reforma del sector corporativo estatal será una de las prioridades para las autoridades del gigante asiático en el año entrante.",
    "date": "30 de Diciembre de 2016",
    "time": "15:13",
    "agency": "EFE",
    "text": "BEIJING.- El presidente de China, Xi Jinping, anunció que 2017 será un año crucial para llevar a cabo reformas estructurales en áreas clave, como las empresas públicas o la seguridad social. Xi realizó estas declaraciones durante una reunión del Grupo de Liderazgo Central para la Profundización de la Reforma General, un órgano de gestión de la política creado a iniciativa suya hace tres años, informó la agencia oficial Xinhua. La reforma del sector corporativo estatal será una de las prioridades para las autoridades del gigante asiático en el año entrante. El presidente chino también apuntó a la seguridad social, las finanzas, los impuestos, la propiedad de la tierra, la urbanización y los progresos medioambientales como las áreas en las que los legisladores deberían centrar su actividad en 2017. A lo largo de los últimos tres años, dijo Xi, se han establecido los marcos básicos para las implementación de las reformas, con la publicación de diversos planes y estrategias, por lo que en el próximo ejercicio China avanzará en la aplicación de medidas en las áreas clave. El mandatario pidió también que estas políticas se adopten de una forma coordinada y responsable. Las declaraciones de Xi contradicen lo pronosticado por la mayoría de observadores de la economía china, que anticipan escasos progresos reformistas durante 2017 por la celebración en el próximo otoño del Congreso del Partido Comunista de China (PCCh).",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F30%2F837928%2FPresidente-chino-afirma-que-2017-sera-crucial-para-las-reformas-economicas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2522777,
            "avatar": "https://graph.facebook.com/110018409496348/picture",
            "creator": "Iván Marchena",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 222566,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Esto hay que leerlo como es el pronóstico analítico para el primer trimestre de 2017 según Libertex. Este año ha estado lleno de sorpresas. En primer lugar, en junio el pueblo del Reino Unido nos ¿Qué tenemos por delante en 2017? ¿Cuáles serán los primeros pasos de la nueva administración estadounidense? ¿Qué índice financiero será más beneficioso? ¿Podrán los metales recuperar su popularidad? ¿Qué hacer ahora con el trigo? El último evento económico importante de este año fue la decisión de la Reserva Federal sobre la tasa. Es poco probable que tras el aumento de la tasa del diciembre el regulador se atreva a elevarla otra vez en la reunión que se celebrará entre el 31 de enero y el 1ro de febrero. Pero la reunión del 14 al 15 de marzo parece ser muy oportuna para hacer esto. También, la actitud de toros está presente en la compraventa de cereales, en particular, del trigo. Pero la recuperación del precio de este producto agrícola será contenida por el dólar fuerte y la política agresiva de la tasa de interés de la FED en 2017. Entre los bienes de gran liquidez cabe destacar el cobre que ha conseguido crecimiento impresionante en últimas seis semanas. Eso puede causar la corrección en primer trimestre de 2017. Recomiendo comprar el cobre cuando sus cotizaciones sean relativamente bajas. Últimamente nos acostumbramos a concentrarnos en las cotizaciones del petróleo y el tipo de cambio del dólar. Después de la decisión final de la OPEP sobre la reducción de la producción del oro negro, el precio estaba recuperándose durante todo el cuarto trimestre del año en curso. Sin embargo, los indicadores principales ya dan señales del posible giro de la tendencia. En general, creo que conforme la previsión básica los precios del Brent seguirán restableciéndose durante el primer trimestre de 2017. Se consolidarán por encima de 50 dólares por el barril y se oscilarán alrededor de la marca de 55. Cuando el precio está a nivel de 50, será atractivo para comprar, a nivel de 60 dólares por el barril – para vender. Iván",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483371654000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837928
        }
    ]
}