{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/24/836826/Resena-Apple-Watch.html",
    "title": "Revisamos el Apple Watch Series 2: Apostando por un público claro",
    "subhead": "En la segunda generación del reloj inteligente, el enfoque parece estar en los deportistas, sumando resistencia al agua y más opciones para monitorear actividad física. Pero los cambios también mejoran la experiencia en general.",
    "date": "24 de Diciembre de 2016",
    "time": "12:04",
    "agency": "Emol",
    "text": "SANTIAGO.- El año pasado Apple lanzó su primer producto nuevo tras la muerte de Steve Jobs, el reloj inteligente \"Apple Watch\". Un año y medio después, la compañía estrena una segunda generación, apuntando a resolver algunos de los problemas más importantes del modelo original y dándole una clara orientación de hacia dónde va en el mercado del \"wearable\". Todo parece indicar que Apple ve al Watch como un equipo deportivo. Las principales innovaciones de hardware buscan darle más versatilidad en esta área, permitiendo su uso bajo el agua y sumando más opciones de seguimiento de actividad física y más capacidad técnica. Es un cambio que ayuda a definir de mejor manera el público al que apunta el dispositivo,  ¿Qué hay de nuevo en el llamado \"Apple Watch Series 2\"? Si se ve de afuera, no mucho. El diseño es practicamente igual al modelo 2015, con un casi imperceptible aumento de grosor siendo la única modificación. Pero en el interior las cosas cambian: se incluye un nuevo procesador doble núcleo que permite un mejor rendimiento, una pantalla con mayor brillo y se suma resistencia al agua, permitiendo el uso para registrar sesiones de natación. Además se incorpora un innovador sistema para expulsar el agua que puede entrar al dispositivo, usando el movimiento interno del parlante. Además, se incorpora un GPS que permite rastrear rutas sin tener que llevar el teléfono consigo a, por ejemplo, una sesión de trote. Esto amplía la idea de obtener más información de cada rutina de ejercicio pero usando sólo un dispositivo en vez de dos. Pero el cambio más llamativo y que va más allá del uso en deportes, está en el rendimiento del equipo y la autonomía de batería, lo que se debe a innovaciones tanto en hardware como software. Al nuevo procesador se le suma una batería más grande y un nuevo sistema operativo, watchOS 3 (también disponible para la primera generación del Watch), que deja algunas aplicaciones con un acceso rápido y con carga en segundo plano. ¿Qué significa esto? Que las aplicaciones más utilizadas por el usuario van a estar siempre disponibles y con información lista, haciendo que usar el reloj para algo más que ver la hora y recibir notificaciones sea algo atractivo. Un punto importante de la nueva batería es que, para quienes no usan mucho el GPS, permite un aumento sustancial de la autonomía, pasando de un día a dos o incluso más, dependiendo del nivel de uso. Esto quita la ansiedad respecto al dispositivo. Los cambios pueden no parecer mucho cuando se consideran por sí solos, pero combinados hacen que usar el Apple Watch sea mucho más agradable que hace un año. Las aplicaciones responden mejor y cargan más rápido, y el reloj ofrece más capacidades y una mejor autonomía de batería. Las dudas sobre si un reloj inteligente es algo realmente necesario persisten, no es un equipo que vaya a reemplazar al teléfono como equipo y sigue siendo un accesorio muy caro, pero Apple logra posicionar al Watch al tope del mercado de relojes inteligentes mejorando la experiencia y haciendo que usarlo sea más atractivo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F24%2F836826%2FResena-Apple-Watch.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}