{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/23/836992/Netanyahu-tilda-de-vergonzosa-resolucion-de-la-ONU-que-exige-a-Istael-poner-fin-a-los-asentamientos.html",
    "title": "Netanyahu \"rechaza\" la \"vergonzosa\" resolución de la ONU que exige a Israel poner fin a los asentamientos",
    "subhead": "El Primer Ministro israelí también culpó al gobierno de Barack Obama de no proteger al país y de confabular con la organización \"entre bastidores\".",
    "date": "23 de Diciembre de 2016",
    "time": "18:45",
    "agency": "EFE",
    "text": "JERUSALÉN.- Benjamín Netanyahu, Primer Ministro israelí, condenó duramente la resolución aprobada por el Consejo de Seguridad de la ONU que exige el fin de la colonización israelí del territorio palestino ocupado. \"Israel rechaza esta resolución en la ONU vergonzosa y anti-israelí y no va a cumplir sus términos\", señaló el Primer Ministro en un comunicado, en el que ataca directamente al Presidente estadounidense, Barack Obama, que se ha negado a ejercer el veto contra la resolución. \"En un momento en el que el consejo de Seguridad no hace nada para frenar la matanza de medio millón de personas en Siria, ataca vergonzosamente a la única verdadera democracia de Oriente Medio, Israel, y llama al Muro Occidental (Muro de las Lamentaciones) territorio ocupado\", señala la nota. \"La administración Obama no solo ha fracasado en proteger a Israel contra esta conspiración en la ONU, sino que se ha confabulado con ella entre bastidores\", agrega el mensaje, que añade que está deseando \"trabajar con el Presidente electo Trump\". El texto aprobado hoy en el máximo órgano de la ONU, en el que Washington cuenta con derecho a veto, exige el cese \"inmediato\" y \"completo\" de los asentamientos judíos en territorio ocupado e insiste en que la solución al conflicto de Oriente Medio pasa por la creación de un Estado palestino que conviva junto a Israel. Esa vía, sin embargo, está en peligro por la expansión de las colonias, que está llevando a una \"realidad de un Estado\", señala el texto. Según la resolución, los asentamientos \"constituyen una flagrante violación de la ley internacional y un gran obstáculo para conseguir una solución de dos estados, así como una paz, justa, duradera y completa\". Estados Unidos vetó en 2011 una resolución similar, pero en esta ocasión se abstuvo y permitió que el texto saliese adelante con el apoyo, entre otros, de países como España, Francia, Reino Unido o Venezuela.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F23%2F836992%2FNetanyahu-tilda-de-vergonzosa-resolucion-de-la-ONU-que-exige-a-Istael-poner-fin-a-los-asentamientos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2476795,
            "avatar": "https://imgcomentarista.emol.cl/images/94/26394_1539110209525.jpg",
            "creator": "Jose Gajardo Quintana",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26394,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; Si me favorece, lo acepto. Si no me conviene lo rechazo: ¡Vaya, la única verdadera democracia del Medio Oriente!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482519984000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836992
        },
        {
            "id": 2476771,
            "avatar": "https://imgcomentarista.emol.cl/images/68/124668_1542884836058.jpg",
            "creator": "Emir Garib",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 124668,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Santiago",
            "text": "&nbsp;Que ironia, Israel desoye a la ONU, la misma organizacion que hizo posible la existencia del estado de Israel.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482519720000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836992
        }
    ]
}