{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/19/835698/Revisa-cuando-se-entregan-los-puntajes-PSU-y-que-sigue-despues.html",
    "title": "Revisa cuándo se entregan los puntajes PSU y qué sigue después",
    "subhead": "El 26 de diciembre se hará la entrega oficial de los puntajes PSU a través del sitio web del Departamento de Evaluación, Medición y Registro Educacional (Demre).",
    "date": "19 de Diciembre de 2016",
    "time": "11:07",
    "agency": "Emol",
    "text": "La ansiedad aumenta a medida que se aproxima el 26 de diciembre, día en que los más de 290 mil jóvenes que rindieron la PSU podrán conocer los resultados que obtuvieron en la prueba. Una vez que se tengan los resultados, los estudiantes deberán calcular su puntaje ponderado y según este, postular a sus preferencias de institución y carrera. Para acceder al portal, deberás entrar al sistema del Demre usando tu número de cédula de identidad y contraseña creada durante el proceso de inscripción. El Portal se abrirá a las 8:00 am, pero se debe tener paciencia ya que es común que al recibir tantas visitas simultáneas las páginas sean más lentas o definitivamente se caigan. Noticias  relacionadas ¿Quiénes participan del Sistema Único de Admisión? Te lo contamos Descubre cómo hacer uso del puntaje PSU por segundo año consecutivo Solo una hora después de conocer los puntajes, a las 9:00 am, se podrá entrar al Portal de Postulación, en donde los estudiantes deberán inscribir sus preferencias de carrera y universidad, entre las 36 adscritas al Sistema Único de Admisión (SUA) que participan del proceso estandarizado nacional. El proceso estará abierto hasta el miércoles 30 de diciembre a las 13:00 horas. Si aún no sabes cómo será la postulación te recomendamos ingresar al simulador, que ya está abierto en la página del Demre. Allí podrás, de manera ficticia, anotar tus preferencias, ver cuál podría ser tu ponderación y a qué universidades ingresarás según eso.  Además, mediante el Especial PSU de Emol, puedes ingresar a la  calculadora de ponderación , diseñada a partir de la oferta definitiva de carreras, vacantes y ponderaciones para la admisión 2017, entregada por el Consejo de Rectores (Cruch). Quienes deseen postular a una universidad fuera del Sistema Único de Admisión o a un Instituto Profesional o Centro de Formación Técnica, deben informarse sobre los procesos respectivos que tienen cada una de las instituciones.  ¿Qué viene después? Una vez que postules deberás esperar a la nómina oficial el 11 de enero de 2017 a las 23:00 horas para saber si estás dentro de ella o no. Con esto, se da inicio al primer proceso de matrículas del 12 al 14 de enero. La segunda etapa estará disponible desde el día 15 al 21 del mismo mes.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F19%2F835698%2FRevisa-cuando-se-entregan-los-puntajes-PSU-y-que-sigue-despues.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}