{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/26/837245/Su-historia-se-viralizo-la-semana-pasada-Reunen-fondos-para-descalzo-nino-paquistani-que-abriga-a-su-perro-callejero.html",
    "title": "Reúnen fondos para descalzo niño paquistaní que abriga a su perro callejero",
    "subhead": "La fotografía del menor y del animal se viralizó la semana pasada, tras ser publicada para juntar donaciones.",
    "date": "26 de Diciembre de 2016",
    "time": "17:15",
    "agency": "Emol",
    "text": "SANTIAGO.- “Anoche vi a este perro con una polera manga larga en Bahadurabaad, y mientras trataba de tomarle una foto, apareció este niño, llamándole ‘Jaggu Jaggu’, y el perro se fue como loco tras él”, relató Mohammad Belaal Imran, un cineasta y fotógrafo independiente paquistaní, para explicar la imagen que se viralizó la semana pasada y que hoy es la protagonista de una campaña para recaudar fondos. “Nunca vi a un perro callejero jugar como él lo hacía con este niño, quien lo alimenta todos los días y es él el que vistió a Jaggu con la polera porque hace frío”, agregó sobre la imagen en la que se ve al menor descalzo y vestido con manga corta. Tras esto, y que la imagen fuera compartida cientos de veces, un amigo del fotógrafo, Suhaib Jamal Nasir, abrió una cuenta en Gofundme.com para reunir dinero con el objetivo de comprar ropa, comida y dar techo al niño y a su perro. La historia, que se ha reproducido en varios medios de comunicación, ha permitido que a la fecha se hayan juntado 6 mil dólares canadienses, de un total de 8 mil 500 que es la meta (unos $4 millones 200 mil pesos). Según señala Jamal Nasir en la campaña que creó, si se reúne más dinero de lo esperado, abrirá una cuenta bancaria para costear la educación del niño y un veterinario para el perro.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F26%2F837245%2FSu-historia-se-viralizo-la-semana-pasada-Reunen-fondos-para-descalzo-nino-paquistani-que-abriga-a-su-perro-callejero.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}