{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/22/836782/Revelan-cartas-privadas-de-Diana-de-Gales-Harry-se-mete-constantemente-en-problemas.html",
    "title": "Revelan cartas privadas de Diana de Gales: \"Harry se mete constantemente en problemas\"",
    "subhead": "Una serie de misivas escritas a un cercano mayordomo del Palacio de Buckingham, muestran otras facetas de la vida de la fallecida princesa británica y de sus hijos.",
    "date": "22 de Diciembre de 2016",
    "time": "16:48",
    "agency": "Emol",
    "text": "SANTIAGO.-  Mostrando una faceta más íntima de Diana Spencer y de paso, cómo se portaba en su infancia el príncipe Harry, esta semana salieron a la luz una serie de cartas privadas de la fallecida princesa de Gales. Se trata de varias misivas escritas por ella, entre los años 1984 Y 1993, dirigidas a un cercano mayordomo del Palacio de Buckingham, Cyril Dickman. Por ejemplo, en una de ellas, enviada después del nacimiento de Harry (15/09/1984), decía: “La reacción que ha habido por el nacimiento de alguien tan pequeño nos tiene totalmente abrumados”, agregando el asombro con la cantidad de flores que habían enviado hasta su casa. En la misma carta, fechada el 20 de septiembre del 84, Diana escribió: “William adora a su hermano menor y pasa todo el tiempo encima de Harry con un sinfín de abrazos y besos, y apenas deja que los padres se acerquen”. Pero una de las misivas que más llamó la atención de la prensa británica es la enviada con fecha 17 de octubre de 1992, cuando el hijo menor de Diana tenía solo 8 años: “Los niños están bien y disfrutan mucho la escuela de internado, ¡aunque Harry se mete constantemente en problemas!”. Dickman, el destinatario de estos escritos, trabajó más de 50 años como mayordomo en Buckingham, y comenzó su carrera vigilando desde el techo del palacio británico los bombardeos que caían sobre Londres en la II Guerra Mundial. Jubiló a los 65 años, y en alguna ocasión recibió al príncipe Carlos en su casa, antes de fallecer en 2012. Su nieto, fue quien decidió dar a conocer estas cartas y una serie de objetos relacionados con la familia real británica, y que fueron posesión de Dickman, para subastarlos el próximo 5 de enero. Solo las misivas están avaluadas en 15 mil libras esterlinas ($12.395.770).",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F22%2F836782%2FRevelan-cartas-privadas-de-Diana-de-Gales-Harry-se-mete-constantemente-en-problemas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2472727,
            "avatar": "https://graph.facebook.com/1038069141/picture",
            "creator": "Victor Quilodran",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 44972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;mi hijo tiene un poco mas de dos años y se manda cada embarrada ejjeejejeejejejeje",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482484731000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836782
        },
        {
            "id": 2470925,
            "avatar": "https://imgcomentarista.emol.cl/images/33/6233_1541958737137.jpg",
            "creator": "Fernando Chinchon Huerta",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6233,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;¡¡¡¡....RAZA FRUGAL,SIN GRANDES OSTENTACIONES,Y ECONOMCA VESTIA A wILLIAM,CON UNA CHAQUETA UNA TALLA MAYOR...¡¡Y ASI FUEROIN LOS DUEÑOS DEL MUNDO...¡¡",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482435939000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 836782
        }
    ]
}