{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/12/835063/Resumen-de-la-ultima-fecha-La-UC-campeon-y-la-U-a-la-espera-que-Colo-Colo-le-de-una-mano-para-la-Copa-Sudamericana.html",
    "title": "Resumen de la última fecha: La UC campeón y la U a la espera que Colo Colo le de una mano para la Copa Sudamericana",
    "subhead": "Tras la disputa de las 15 jornadas el elenco cruzado conquistó un histórico bicampeonato, mientras que un irregular cuadro azul necesita que los albos derroten el miércoles a Everton, en la final de la Copa Chile.",
    "date": "12 de Diciembre de 2016",
    "time": "07:30",
    "agency": "Emol",
    "text": "SANTIAGO.- Lo gritaron con todo su histórico bicampeonato. Universidad Católica derrotó por 2-0 a Deportes Temuco en el estadio Germán Becker, resultado que le permitió al cuadro cruzado coronarse monarca del Torneo de Apertura 2016-2017, al igual que el 30 de abril cuando levantó la copa del Clausura. Sin duda, lo conseguido por el equipo del técnico Mario fue lo más destacado que dejó la última fecha del certamen nacional. Si bien los de la precordillera no tuvieron un buen arranque de campeonato, con el correr de las jornadas fueron consolidando un ordenado juego defensivo y un eficaz bloque de ataque, donde las grandes figuras fueron Diego Buonanotte y Nicolás Castillo, quien marcó los dos goles contra Temuco y de paso se convirtió en el máximo artillero del certamen, con 13 dianas. En tanto, Universidad de Chile necesitaba un triunfo sobre Huachipato en el Estadio Nacional para clasificar directamente a la Copa Sudamericana, pero finalmente sólo igualó 2-2, dejando una vez más de manifiesto su irregular campaña durante las 15 fechas disputadas. Ahora los azules deberán esperar que su archirrival, Colo Colo, les de una mano. Si los albos, que finalizaron en el quinto lugar del Clausura, derrotan el miércoles a Everton en la final de la Copa Chile los universitarios irán a la Sudamericana, ya que correrá la tabla de posiciones. Por otro lado, el término de la fecha 15 dejó a Deportes Iquique, que venció 2-1 a Audax Italiano, clasificado a la Copa Libertadores como Chile 2, debido a que la UC fue campeona del torneo. Hasta ahora, queda pendiente el Chile 3 y Chile 4. Por último, hoy, están clasificados a la Sudamericana Palestino y O'Higgins, mientras que los otros dos restantes saldrán del perdedor del duelo de los segundos y el conjunto que caiga en la final de la Copa Chile. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F12%2F835063%2FResumen-de-la-ultima-fecha-La-UC-campeon-y-la-U-a-la-espera-que-Colo-Colo-le-de-una-mano-para-la-Copa-Sudamericana.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2405460,
            "avatar": "https://imgcomentarista.emol.cl/images/98/32898_1541699858684.jpg",
            "creator": "Claudio Barría Leiva",
            "presence": "AVAILABLE",
            "promotedCreator": false,
            "creatorId": 32898,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Tranquilos hijos de la B nuevamente su Padre el Eterno les ayudara para que puedan jugar la Copa de Cartón, mientras su Padre juega una Copa Internacional de Verdad. Grande Cacíque.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481539308000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835063
        },
        {
            "id": 2404741,
            "avatar": "https://imgcomentarista.emol.cl/images/93/793_1541973833847.jpg",
            "creator": "Octavio Aldea",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 793,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Castro",
            "text": "&nbsp;Señor periodista de Emol: en el título y en el antepenúltimo párrafo, la palabra \"de\" en las frases \"que Colo Colo les DE una mano\" y \"archirrival, Colo Colo, les DE una mano\", respectivamente, viene del verbo \"dar\", y para diferenciarla de la preposición, lleva tilde.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481528689000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835063
        },
        {
            "id": 2405446,
            "avatar": "https://imgcomentarista.emol.cl/images/32/8132_1541893925970.jpg",
            "creator": "Criss Miranda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8132,
            "parentId": 2404741,
            "parentCreatorId": 793,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;tu intento de correción ortografica fallo...",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481539131000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 835063
        }
    ]
}