{
    "url": "https://www.emol.com/noticias/Economia/2016/12/05/834106/Ministra-Williams-pide-que-la-inversion-minera-vaya-mas-alla-del-ciclo-economico.html",
    "title": "Ministra Williams pide que la inversión minera vaya \"más allá del ciclo\" económico",
    "subhead": "La titular de la cartera, quien se encuentra en una cita oficial en Australia, dijo que junto a Cochilco esperan que el precio promedio del cobre sea de US$2,15 para este año y de US$2,20 para el próximo.",
    "date": "05 de Diciembre de 2016",
    "time": "07:14",
    "agency": "EFE",
    "text": "SYDNEY.- Chile es un país minero y continuará siéndolo, pero las inversiones en el sector deben mirar \"más allá del ciclo\" económico, dijo la ministra de Minería, Aurora Williams, en su visita oficial a Australia. Chile, que tiene como gran motor económico a la minería, sufre por la caída de los precios del cobre a consecuencia del débil crecimiento del PIB mundial, la desaceleración de China, la caída de la demanda y el aumento de la oferta de los países productores, entre otros factores. En una entrevista telefónica con EFE, Williams, quien participa en la ciudad de Melbourne el 5 y 6 de diciembre en el Foro 2016 de altos funcionarios y ejecutivos de Chile y Australia, destacó que actualmente se está dando una buena oportunidad \"en el precio del cobre, que ronda los US$2,5 por libra\" . \"Estamos mirando el mercado con expectación por cuanto se ha presentado un precio por encima de lo esperado y de acuerdo a la proyección de la Comisión Chilena del Cobre (Cochilco)  esperamos un precio promedio para el año 2016 de 2,15 y para el 2017 de 2,20 \", acotó. Williams admitió que actualmente los precios son menores a los que se dieron durante el \"superciclo\" de bonanza chilena, aunque insistió en que la proyección de la inversión minera en Chile para los próximos 10 años está por encima de los US$50.000 millones. \"Desde ese punto de vista vemos oportunidades muy importantes en la relación con Australia\", subrayó Williams, al destacar la importancia de las inversiones de las empresas australianas en las actividades extractoras, la presencia de los proveedores y la capacidad de Chile de producir el 30% del cobre del mundo. Ante la posibilidad de que el mercado del cobre entre en un déficit de oferta a partir de 2021, lo que incrementaría los precios del metal, Williams precisó que para el Gobierno \"lo importante es que hay un pequeño superávit de oferta\". \"Hoy en día podemos ver un mejor resultado en la demanda de concentrado de cobre de China, por lo tanto en la práctica debería de haber un balance del mercado de aquí a 2019\", señaló Williams, quien es parte de la delegación encabezada por el ex presidente Eduardo Frei. Noticia  relacionada Hacienda le da un respiro a Codelco y anuncia capitalización por casi US$1.000 millones Respecto a la decisión de Chile de concretar este año una capitalización de US$975 millones a Codelco, para respaldar el programa de inversiones de la mayor productora mundial de cobre, Williams indicó que se trata de \"uno de los temas fundamentales\" de la administración de Michelle Bachelet. De ese monto, \"500 millones corresponden a la Ley de Capitalización y los 475 millones restantes lo que permite es liquidar una situación que se produce cuando Codelco no tiene excedentes y en la práctica de manera excepcional tiene que endeudarse para poder aportar el 10% de sus rentas conforma a la Ley Reservada del Cobre\", explicó. Anotó que lo que hoy día se está haciendo \"es una modificación legal que apunta a poder traspasar estos recursos desde el fondo de la Ley Reservada del cobre hacia el Tesoro y del Tesoro hacia Codelco. También ampliar la capitalización por un año más y cambiar las entregas que hacía Codelco\" mensuales y anuales. La llamada \"Ley Reservada del Cobre\" obliga a la compañía, a entregar todas sus ganancias al Estado, a destinar a las Fuerzas Armadas el equivalente al 10% de sus ventas para la compra de equipos militares, según una disposición ordenada por Augusto Pinochet. Esta ley ha provocado que Codelco se endeude más de lo previsto, ya que prácticamente no ha generado excedentes, por lo que se ha reabierto el debate sobre su derogación. \"Hoy día nuestro país y en particular los parlamentarios pueden discutir la Ley Reservada del Cobre (...) Codelco tiene una urgencia y con esta modificación legal de lo que nos hacemos cargo es de la urgencia que significa capitalizar Codelco\", se limitó a decir.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F05%2F834106%2FMinistra-Williams-pide-que-la-inversion-minera-vaya-mas-alla-del-ciclo-economico.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2369970,
            "avatar": "https://imgcomentarista.emol.cl/images/51/351_1539633890648.jpg",
            "creator": "Manuel Rodríguez O",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 351,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Haaaaa.....!!!!; hay una ministra de estos temas.......!!!!",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480937190000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2369656,
            "avatar": "https://imgcomentarista.emol.cl/images/3/7603_1542124818741.jpg",
            "creator": "Rodrigo Salinas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7603,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La minería en Chile es cada vez más basica. Ya casi no tenemos fundiciones dando prioridad al chancado. En vez de avanzar, retrocedemos!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480934275000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2369432,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Su obligación, Williams, no es pedir inversiones. Que esa es una facultad renunciada indebidamente y muchas veces por su coalición de gobierno Su obligación es tomar medidas para que los beneficios regalados a las grandes mineras, a costa de Chile entero, tributen DEBIDAMENTE. Luego, buscar las formas de que las decisiones sobre nuestro proceso económico se tomen EN CHILE y según lo que Chile requiera. ¡Hagalo!.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480932092000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2369632,
            "creator": "Mario Peyrin",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2943,
            "parentId": 2369432,
            "parentCreatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Claro!! Es usted brillante. Lo que la ministra debe hacer es amenazar a estos mostruos capitalistas desalmados, obligándoles a invertir, so pena de confiscación de sus pertenencias y encarcelamiento de sus ejecutivos por desacato. Tan simple y a nadie se le había ocurrido, felicitaciones!!.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480934016000,
            "status": "DELETED",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2369350,
            "creator": "Jose Palma",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 165796,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Justamente es lo que hacen empresas mineras y eléctricas pata invertir, cuando se diseñan y evalúan proyectos de impacto nacional se hacen estudios de sensibilidad que para determinar el compirtiento del proyecto ante no solo variables económicas y po?ticas, también se tienen en cuenta la estabilida legal o llamadas \"reglas del juego\" que incluyen las legales y tributarias, justamente las que rompió la retroexcavadora. Parece que la señora Ministra se olvido de todo eso que aplicaba cuando trabajaba como ejecutiva del grupo Luksic",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480931282000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2369221,
            "avatar": "https://imgcomentarista.emol.cl/images/93/125993_1537709272973.jpg",
            "creator": "Valquiria Gomes Da Silva",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 125993,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ella no tiene idea de minería. Invertir como esta ahora en nuevos proyectos veo difícil.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480930231000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2369137,
            "avatar": "https://imgcomentarista.emol.cl/images/62/962_1541687251152.jpg",
            "creator": "Javier Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 962,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;el empresario minero va invertir cuando las condiciones de largo plazo sean las optimas, si es cobre,, el principal demandante es china,porfavor vaya a rogarles a ellos¡¡¡un proyecto minero grande tiene un horizonte de 10,15, 20 años, la relacion precio/ley no da para proyectos chicos hoy en dia solo equivalente al PEM/POJ de años anteriores.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480929232000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2369003,
            "avatar": "https://imgcomentarista.emol.cl/images/58/9558_1538408827839.jpg",
            "creator": "Mauricio Vergara",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 9558,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; Es mucho pedir, después de todo lo que ha hecho la cartera de minería y del trabajo.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480927503000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2368947,
            "avatar": "https://imgcomentarista.emol.cl/images/25/925_1541344560186.jpg",
            "creator": "Marco Valenzuela",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 925,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En realidad, en la nota habla más de Codelco que del llamado de los inversionistas a i vertir. Chile no ofrece garantías a los que arriesgan su capital. En Abril rige en plenitud la reforma laboral que te asegura que el sindicato te paralizará los proyectos. Y más encima Codelco marca el piso de las exigencias, claro que con plata de todos los chilenos.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480926317000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        },
        {
            "id": 2368807,
            "avatar": "https://imgcomentarista.emol.cl/images/24/27524_1540922631179.jpg",
            "creator": "Gastón Quintanilla Larenas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 27524,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; Y no será que el déficit se produce por tener operaciones con perdidas hace más de 10 años?.",
            "likes": 4,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480923518000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 834106
        }
    ]
}