{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/29/837628/Ministra-japonesa-de-Defensa-visita-polemico-santuario-vinculado-al-pasado-militarista-del-pais.html",
    "title": "Ministra japonesa de Defensa visita polémico santuario vinculado al pasado militarista del país",
    "subhead": "Yasukuni es desde hace años una fuente de tensión diplomática entre el país nipón y sus vecinos asiáticos, especialmente China y Corea del Sur, dos de los países que más padecieron el colonialismo japonés durante la Segunda Guerra Mundial.",
    "date": "29 de Diciembre de 2016",
    "time": "03:13",
    "agency": "EFE",
    "text": "TOKIO.- La ministra japonesa de Defensa, Tomomi Inada, visitó hoy el polémico santuario tokiota de Yasukuni, vinculado al pasado militarista del país y fuente frecuente de roces diplomáticos con las naciones vecinas de la región. Inada ha frecuentado con regularidad el santuario en fechas cercanas al aniversario del fin de la Segunda Guerra Mundial, pero ésta es su primera visita como ministra de Defensa y como tal firmó en el libro de visitas del lugar, indicó la propia ministra en declaraciones a los medios de comunicación recogidas por la agencia de noticias Kyodo. La visita se produce un día después de la del ministro de Reconstrucción, Masahiro Imamura, y dos después de que el Primer Ministro, Shinzo Abe, y el Presidente estadounidense Barack Obama rindieran honor en Hawai (EE.UU.) a los caídos en el ataque sorpresa japonés a la base naval de Pearl Harbour el 7 de diciembre de 1941, incidente que marcó la entrada de Estados Unidos en la contienda mundial. Yasukuni es desde hace años una fuente de tensión diplomática entre Japón y sus vecinos asiáticos, especialmente China y Corea del Sur, dos de los países que más padecieron el colonialismo japonés durante la Segunda Guerra Mundial y que consideran el lugar como un símbolo del pasado militarista del país del sol naciente. El ministerio surcoreano de Exteriores criticó hoy la visita de la ministra japonesa y la que tildó de acto \"deplorable\", mientras que el de Defensa expresó su \"profunda preocupación y pesar\", según se hizo eco Kyodo. La visita de Inada también provocó las críticas de China. En un texto publicado en su edición digital el diario oficial Global Times acusó a la titular nipona de Defensa de homenajear a los \"fantasmas\" en Yasukuni tras hablar de \"reconciliación\", en referencia a la visita de Abe a Pearl Harbor, en la que también participó Inada. En el santuario se honra a todos los caídos por Japón entre finales del siglo XIX y 1945, entre ellos 14 políticos y oficiales del Ejército Imperial condenados como criminales de guerra de clase A por el Tribunal Penal Militar Internacional para el Lejano Oriente por los actos cometidos durante la contienda mundial. Los políticos japoneses visitan con regularidad el lugar durante los festivales de primavera y otoño, así como en torno al 15 de agosto, fecha en la que buena parte del país celebra el festival para honrar a los antepasados, por lo que es tradición acudir a cementerios, santuarios y templos. Ese día es especialmente significativo, porque se trata también de la fecha en la que el Japón imperial capituló poniendo fin a la II Guerra Mundial y a su dominio colonial. La ministra Inada no acudió a la cita de la efeméride de este año por encontrarse de viaje en Yibuti pasando revista a las Fuerzas de Autodefensa japonesas que participaron en una misión contra la piratería frente a Somalia.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F29%2F837628%2FMinistra-japonesa-de-Defensa-visita-polemico-santuario-vinculado-al-pasado-militarista-del-pais.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2508067,
            "avatar": "https://graph.facebook.com/10211914755284634/picture",
            "creator": "Alexis Salazar Caceres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 227659,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Estoy seguro de que hoy ningun japones se arrepiente de las atrocidades que sus antepasados provocaron contra los chinos durante practicamente toda la segunda guerra mundial. Tengo la impresion de que, al menos, algunos alemanes sí lo estan de verdad..",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483041222000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837628
        }
    ]
}