{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/16/835785/Vocera-de-Gobierno-contacta-a-senadores-socialistas-y-agenda-reunion-con-La-Moneda-en-medio-de-tensiones-con-ese-partido.html",
    "title": "Ministra Narváez contacta a senadores socialistas y agenda reunión en medio de tensiones",
    "subhead": "Secretarios de Estado del área política y los legisladores cenarían el lunes. El Ejecutivo intenta evitar que el conflicto escale y los parlamentarios piden mecanismo para tratar diferencias con la coalición.",
    "date": "16 de Diciembre de 2016",
    "time": "06:09",
    "agency": "Emol",
    "text": "SANTIAGO.- Una ronda de conversaciones bilaterales sostuvo durante la tarde del miércoles la ministra vocera de Gobierno, Paula Narváez, con los senadores del Partido Socialista. La secretaria de Estado habría viajado especialmente hasta el Congreso, en Valparaíso, para dialogar con los parlamentarios en momentos en que la relación entre esa colectividad y el Gobierno se ha visto tensionada, según consigna  \"El Mercurio\" . \"Estamos conversando con ellos ya muy intensamente desde ayer (miércoles), y estamos muy seguros de que esas conversaciones van a conducir a muy buenos términos\", afirmó Narváez. En la misma línea, en la noche del miércoles, la ministra se comunicó con Montes y convocó a los senadores socialistas a una cena para el próximo lunes. El objetivo del encuentro, al que también asistirían ministros del comité político y la jefa de gabinete de la Presidenta Michelle Bachelet, Ana Lya Uriarte, sería abordar el asunto en detalle y buscar un camino para resolverlo. La luz de alerta la encendió el senador Carlos Montes, quien la semana pasada comunicó a sus pares que dejaría la jefatura del comité socialista y su representación partidaria en la comisión de Hacienda de la Cámara Alta. Las razones esgrimidas, entre otras, eran la escasa consideración -según considera Montes- del Ejecutivo a la opinión de los parlamentarios de la Nueva Mayoría y al trabajo que ellos realizan en el ámbito legislativo. Además, en la colectividad mencionan los \"roces\" que Montes ha tenido en el último tiempo con el ministro de Hacienda, Rodrigo Valdés, especialmente en la discusión de la Ley de Presupuesto y, dentro de la misma, la glosa de gratuidad. Su queja fue respaldada el miércoles por los demás senadores socialistas, que se declararon \"en reflexión ante la necesidad de buscar una relación distinta con el Gobierno, y particularmente con los ministerios que lideran su acción política y económica\", según explicaron en una carta. Reacción del Gobierno Desde el Ejecutivo afirman que las palabras usadas por los senadores advertían que la situación ocurrida hace dos meses con el \"congelamiento\" de relaciones de la DC podía repetirse, esta vez con el PS. En este escenario, la ministra Narváez habría solicitado a los parlamentarios no cerrar los canales de comunicación y buscar una solución. En las conversaciones preliminares de Narváez con los senadores, estos últimos le habrían señalado que lo más importante para superar el impasse sería formalizar un mecanismo para abordar las discusiones legislativas entre el Ejecutivo y sus parlamentarios. En La Moneda agregan que Narváez también se habría contactado con el ministro de Hacienda Rodrigo Valdés para transmitirle las críticas de los parlamentarios. En este sentido, en la Nueva Mayoría afirman que la actitud del Gobierno ante la propuesta socialista por el tema de pensiones será clave para los senadores del PS en su reflexión sobre la relación con el Ejecutivo. A la espera de lograr un entendimiento con los senadores, Narváez evitó confrontarlos en la vocería realizada ayer. \"Ese tipo de planteamientos (de los socialistas) tienen respuesta a través de canales. El Gobierno valora y reconoce el aporte que los senadores PS han hecho al cumplimiento del programa\", dijo. Señaló también que \"coincidimos con ellos en que los temas de crecimiento económico, de fortalecimiento de la educación pública y de una reforma al sistema de pensiones son prioritarios\". En tanto, el presidenciable socialista José Miguel Insulza volvió a valorar la figura de Montes. \"Si estuviéramos hablando de un parlamentario díscolo que se destacara por decir cosas altisonantes, sería otro el caso. Pero Montes es una persona que siempre ha sido reconocido por su seriedad, su profundidad de análisis y por su disciplina. Por tanto, sus quejas hay que tomarlas en serio\", afirmó.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F16%2F835785%2FVocera-de-Gobierno-contacta-a-senadores-socialistas-y-agenda-reunion-con-La-Moneda-en-medio-de-tensiones-con-ese-partido.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2430435,
            "avatar": "https://imgcomentarista.emol.cl/images/51/5751_1539248830742.jpg",
            "creator": "Juan Enrique Mahuzier Lasheras",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5751,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ufff que susto , capaz que nuevamente el PS estime que deben TOMAR las ARMAS para INSTAURAR una DICTADURA marxista al igual que la década del 60-70.. zánganos",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481871818000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835785
        }
    ]
}