{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/02/833796/Nace-el-segundo-hijo-de-Mila-Kunis-y-Ashton-Kutcher.html",
    "title": "Mila Kunis y Ashton Kutcher anuncian el nacimiento de su segundo hijo",
    "subhead": "Se trata de un niño, el cual aún no tiene nombre. La pareja de actores tiene además una hija de dos años llamada Wyatt.",
    "date": "02 de Diciembre de 2016",
    "time": "07:26",
    "agency": "AFP",
    "text": "LOS ANGELES.- La familia de Mila Kunis y Ashton Kutcher continúa creciendo. Los actores confirmaron el nacimiento de su segundo hijo, confirmó una portavoz de la actriz. La pareja todavía no escoge un nombre para el nuevo integrante de la familia, un niño nacido el miércoles, informó E! News. Los actores y productores tienen una hija de dos años, Wyatt. Se comprometieron en febrero de 2014, después de dos años de relación, y se casaron en julio de 2015. Kutcher, de 38 años, y Kunis, de 33, se conocieron en el set de la exitosa comedia de televisión \"That '70s show,\" una serie transmitida en Estados Unidos entre 1998 y 2006, en la cual ellos también tenían una relación. Kutcher, quien también protagonizó \"Two and a Half Men\" tras la salida de Charlie Sheen del programa, alcanzó fama internacional cuando comenzó a salir con la actriz Demi Moore, con quien estuvo casado de 2005 a 2013. Por su parte, Kunis tuvo una larga relación con el actor Macaulay Culkin.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F02%2F833796%2FNace-el-segundo-hijo-de-Mila-Kunis-y-Ashton-Kutcher.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2356828,
            "avatar": "https://imgcomentarista.emol.cl/images/38/2038_1539521237329.jpg",
            "creator": "Javier Alex F",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2038,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Coihaique",
            "text": "&nbsp;Apuesta a futuro: tienen 3 hijos y luego se separan",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480687174000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 833796
        }
    ]
}