{
    "url": "https://www.emol.com/noticias/Economia/2016/12/21/836529/Miembros-de-OMC-piden-a-Estados-Unidos-que-siga-liderando-la-apertura-comercial.html",
    "title": "Miembros de OMC piden a Estados Unidos que siga liderando la apertura comercial",
    "subhead": "Durante dos días de revisión de las políticas comerciales de EE.UU., el organismo destacó que el Gobierno de Obama defendió la importancia de \"defender y potenciar\" el papel de este sistema multilateral.",
    "date": "21 de Diciembre de 2016",
    "time": "10:20",
    "agency": "EFE",
    "text": "GINEBRA.- Miembros de la Organización Mundial del Comercio (OMC) expresaron su deseo de que Estados Unidos mantenga su liderazgo en promover la liberalización del comercio mundial y defender el papel del organismo. \"Estamos ahora mismo en un punto crítico en el que el actual Gobierno estadounidense pasará el testigo a una nueva administración\" encabezada por Donald Trump, dijo la presidenta del Órgano de Examen de las Políticas Comerciales de la OMC, Irene Young, tras concluir hoy la revisión de EE.UU. \"Muchos países han mencionado esta cuestión y han dicho que desean que EE.UU. siga mostrando su liderazgo en la liberalización del comercio internacional y su liderazgo en la OMC\", señaló Young. Durante los dos días de revisión de las políticas comerciales de EE.UU., el Gobierno de Barack Obama defendió la importancia de la OMC, abogó por \"defender y potenciar\" el papel de este sistema multilateral y recordó que la liberalización del comercio ha beneficiado al país y al resto del mundo. Señaló en su informe que \"todos los países pueden beneficiarse del comercio si todos concentran su empeño en abrir los mercados y cumplir las normas del sistema multilateral de comercio basado en las normas de la OMC\". Esta defensa del libre comercio y de la OMC se produce después de que Trump amenazara durante la campaña electoral con sacar a su país de la organización, abogara por el proteccionismo para proteger a las empresas estadounidenses y anunciara que retirará a su país del Acuerdo de Asociación Transpacífico (TPP). De acuerdo con Young los participantes en el TPP \"permanecen comprometidos con este proceso\", que se efectúa fuera de la OMC. Young apuntó en sus conclusiones al término de la revisión de las políticas comerciales de EE.UU. al \"predominio actual de la retórica anticomercio\", y consideró \"muy importante que ante estos retos y estas dudas los beneficios del libre comercio y el valor de nuestro sistema multilateral sean plenamente reconocidos y apreciados\". Durante la revisión estadounidense hubo unas 60 intervenciones, además de las declaraciones por escrito que algunos países hicieron repartir y las 1.600 preguntas que se presentaron a Washington. Algunos de los países destacaron la renovación el año pasado de las preferencias unilaterales a los países en desarrollo en el marco de sus programas del Sistema Generalizado de Preferencias (SGP) y la Ley sobre Crecimiento y Oportunidades para África (AGOA), así como algunas de las medidas de facilitación del comercio como el Sistema de Datos sobre el Comercio Internacional (ITDS), que actuará a partir del 31 de diciembre como ventanilla única. Sin embargo, también hubo críticas de los socios comerciales, como el hecho de que EEUU recurre \"muy frecuentemente\" a medidas antidumping y derechos compensatorios, así como a sus metodologías para calcular los márgenes antidumping, señaló Young. Igualmente algunos países apuntaron a los \"picos\" tarifarios en productos agrícolas y a las medidas técnicas y de seguridad alimentaria que aplica EEUU, que para ciertos miembros pueden parecer obstáculos al comercio. Otras inquietudes se refirieron a la ausencia de notificaciones con respecto al apoyo doméstico que presta EEUU a los agricultores bajo la ley agrícola. Por otra parte, la OMC decidió reformar el sistema de la revisión de las políticas comerciales de los países, que se celebran cada 2, 4 o 6 años dependiendo del tamaño de sus economías, para efectuar los exámenes a partir de 2019 cada 3, 5 o 7 años.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F21%2F836529%2FMiembros-de-OMC-piden-a-Estados-Unidos-que-siga-liderando-la-apertura-comercial.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}