{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/30/837829/Miguel-Angel-Russo-se-va-a-Colombia-A-varios-clubes-le-dije-que-no-pero-a-Millonarios-no-lo-podia-rechazar.html",
    "title": "Miguel Ángel Russo se va a Colombia: \"A varios clubes le dije que no, pero a Millonarios no lo podía rechazar\"",
    "subhead": "El técnico argentino, quien sonó en la banca de la Universidad de Chile para el 2017, será presentado el lunes en el club cafetalero.",
    "date": "30 de Diciembre de 2016",
    "time": "07:13",
    "agency": "AP",
    "text": "BOGOTÁ.- El técnico argentino Miguel Angel Russo dijo que rechazó varias ofertas para dirigir a Millonarios de Bogotá a partir de la próxima temporada. El popular equipo cafetalero tiene 14 títulos de liga, y el último lo alcanzó en 2012. \"Tuve muchas posibilidades, a varios clubes le dije que no, pero a Millonarios no lo podía rechazar. Conozco el fútbol colombiano, el plantel... Millonarios es un club grande y la exigencia es grande\", declaro al matutino El Espectador de Bogotá. Millonarios confirmó la vinculación de Russo el lunes después de una rápida negociación el pasado fin de semana tras la sorpresiva renuncia de otro argentino, Diego Cocca, por supuestos motivos personales. Poco después, tomó las riendas de Racing Club de Argentina. Russo, quien sonó en la banca de la Universidad de Chile para el 2017, será presentado el lunes y comenzará la reorganización del plantel con miras a la fase preliminar de la Copa Libertadores ante Atlético Paranaense de Brasil y el torneo Apertura de 2017. Millonarios volverá a la Libertadores luego de cuatro años de ausencia. \"Queremos la Copa Libertadores\", señaló en sus primeras declaraciones. El técnico de 60 años ganó el título de la Copa Libertadores de 2007 con Boca Juniors. Al elenco cafetalero llega con su asesor, el ex futbolista Hugo Ernesto Gottardi, y el preparador físico Guillermo Cinquetti.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F30%2F837829%2FMiguel-Angel-Russo-se-va-a-Colombia-A-varios-clubes-le-dije-que-no-pero-a-Millonarios-no-lo-podia-rechazar.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2509728,
            "avatar": "https://imgcomentarista.emol.cl/images/4/130704_1541711639466.jpg",
            "creator": "El Flores",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 130704,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;en el U se extraña a Russo esperemos que en el futuro puedas venir nuevamente a Chile y llevar a la U a lo mas alto..",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483088616000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837829
        }
    ]
}