{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/20/836456/Miles-de-venezolanos-cruzan-a-Colombia-tras-apertura-de-pasos-peatonales-en-la-frontera.html",
    "title": "Miles de venezolanos cruzan a Colombia tras apertura de pasos peatonales en la frontera",
    "subhead": "Los cruces se restablecieron desde las 06:00 horas locales tras la conversación telefónica sostenida entre los presidentes Nicolás Maduro y Juan Manuel Santos.",
    "date": "20 de Diciembre de 2016",
    "time": "19:09",
    "agency": "AFP",
    "text": "SAN ANTONIO DEL TÁCHIRA.- Unos buscaban alimentos y medicinas. Otros, visitar a sus familias por Navidad y Año Nuevo. Miles de venezolanos cruzaron este martes hacia Colombia por los pasos peatonales fronterizos, reabiertos tras ocho días de cierre debido a un colapso monetario. \"Gracias a Dios se reabre la frontera. Venía mucha gente para hacer sus compras del otro lado, porque no conseguimos comida, pañales para nuestros niños, medicamentos\", dijo Christian Sánchez, locutor de 29 años, cuando se disponía a atravesar el puente internacional Simón Bolívar, que conecta las ciudades de San Antonio (Venezuela) y Cúcuta (Colombia). En una conversación telefónica el lunes en la noche, los presidentes Nicolás Maduro y Juan Manuel Santos acordaron \"abrir la frontera de manera progresiva, con estricta vigilancia y seguridad\", según informó el ministro venezolano de Comunicación e Información, Ernesto Villegas. Así, los cruces limítrofes se restablecieron desde las 06:00 horas locales del martes (07:00 en Chile), custodiados por militares, pero está aún cerrado para el transporte de carga. Maduro ordenó cerrar las fronteras con Colombia y Brasil el 12 de diciembre, alegando que \"mafias\" acaparaban papel moneda venezolano en el exterior para atacar a la economía del país, golpeada por una inflación de 475% según el FMI -la más alta del mundo- y una aguda escasez de alimentos básicos y medicinas. La medida coincidió con momentos de enorme incertidumbre por violentas protestas y saqueos en varias ciudades, que dejaron al menos tres muertos y unos 300 detenidos, sobre todo en el estado Bolívar (sur), donde rige un toque de queda y unos 600 locales comerciales sufrieron destrozos. Los disturbios se desataron el viernes y el sábado tras la decisión gubernamental de sacar de las calles el billete de 100 bolívares (0,15 dólares a la tasa oficial más alta), el de mayor valor y circulación, hasta la entrada gradual de un nuevo cono monetario que incluye denominaciones desde 500 a 20.000 y monedas desde 10 a 100. Retrasos en la entrega de las nuevas unidades monetarias, que Maduro atribuyó a \"un complot\" dirigido desde Estados Unidos, derivaron en los sucesos. Aunque calificó como \"exitosa\" la operación contra las \"mafias\", Maduro prorrogó la vigencia del billete de 100 y el cierre de las fronteras con Colombia y Brasil, hasta el próximo 2 de enero. \"Ya uno no sabe qué hacer\" Largas colas de personas -muchas tras dormir en la calle- se formaron en los días de cierre en la aduana de San Antonio. \"¡Queremos pasar!\", coreaban con la esperanza de recibir una autorización especial para pasar por razones médicas y familiares, pero ésta se otorgaba a cuentagotas. Alí Carrasco y Carmen de Carrasco, un matrimonio de sexagenarios, por fin pudieron cruzar este martes. \"Vamos a pasar navidades con nuestros hijos. No vamos a comprar nada y estamos cansados\", se quejó Carmen, disgustada por tener que \"hacer y deshacer\" maletas con los recurrentes cierres de los pasos limítrofes. La frontera de 2.200 kilómetros entre Venezuela y Colombia estuvo cerrada entre agosto de 2015 y agosto de 2016 por orden de Maduro, luego de un ataque armado de supuestos paramilitares colombianos contra una patrulla militar venezolana. Según alertan organizaciones gremiales, 75% de los comercios del lado venezolano de la zona debieron cerrar. Tradicionalmente, San Antonio y Cúcuta han tenido intenso intercambio comercial. \"Normalización de la frontera\" Para Marta Cárdenas, colombiana de 51 años que vive en Venezuela, la reapertura de los cruces peatonales representa \"un respiro\" ante los problemas diarios, agravados en los últimos días por la falta de efectivo entre largas colas frente a agencias de bancos públicos y privados. Con el regreso temporal de los billetes de 100, la situación se ha ido normalizando desde la tarde del lunes. Igual sucede en la frontera con Colombia, aunque los gobiernos no han precisado cómo se hará la apertura total. Villegas subrayó que Maduro y Santos \"instruyeron a sus ministros de la Defensa (Vladimir Padrino y Luis Carlos Villegas) a coordinar acciones inmediatas para una normalización de la frontera\", a la vez que pactaron contactos entre sus bancos centrales para enfrentar lo que Venezuela denomina como \"ataques\" a su moneda.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F20%2F836456%2FMiles-de-venezolanos-cruzan-a-Colombia-tras-apertura-de-pasos-peatonales-en-la-frontera.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2459504,
            "avatar": "https://imgcomentarista.emol.cl/images/12/4512_1538773126399.jpg",
            "creator": "Manuel Ver",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4512,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "San Pedro De La Paz",
            "text": "&nbsp;Un chofer de micro a la cabeza de un país...¿Se puede esperar otra cosa que no sea esta ruina?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482297862000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836456
        },
        {
            "id": 2458838,
            "creator": "Felipe Maffioletti",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 169766,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;No están cruzando!!!! , están emigrando!!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482275542000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836456
        }
    ]
}