{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/13/835277/Miembro-del-equipo-de-efectos-visuales-de-Rogue-One-Todo-el-mundo-que-trabaja-en-las-cintas-es-su-seguidor.html",
    "title": "Miembro del equipo de efectos visuales de \"Rogue One\": \"Todo el mundo que trabaja en las cintas es su seguidor\"",
    "subhead": "Brian Herring es uno de los titiriteros a cargo de dar vida a las fantásticas criaturas que aparecen en \"Rogue One: Una historia de Star Wars\", la precuela del Episodio IV que debuta este jueves 15 en salas locales. Aquí, cuenta detalles del rodaje a Emol. ",
    "date": "13 de Diciembre de 2016",
    "time": "13:30",
    "agency": "Por Carolina Cerda, enviada especial a Sao Paulo",
    "text": "SAO PAULO.- Según Brian Herring, un miembro del equipo de los efectos visuales de \"Rogue One: Una historia de Star Wars\", lo bueno de que los personajes que tiene a cargo en la nueva entrega de la saga creada por George Lucas no aparezcan todo el tiempo en pantalla, es el hecho de que mientras la cinta se filmaba, jamás tuvo acceso al guión completo. Algo muy distinto a lo que le ocurrió para \"Star Wars: El despertar de la fuerza\", donde ayudó a dar vida al inmensamente querible BB-8.  Esta vez, en cambio, Herring podrá disfrutar de la película protagonizada por Felicity Jones en el rol de la improbable líder de los rebeldes contra el Imperio, como el fan que es. Algo que, asegura, se repite entre el equipo tras la franquicia.  \"Todo el mundo que trabaja en las cintas es su seguidor. Muchos entraron en el negocio del cine por 'Star Wars', trabajando en los estudios Pinewood se pueden encontrar tres generaciones de una misma familia que han sido parte de ellas. A la gente le encanta ir a trabajar en este ambiente\", dice y explica que esto hace posible desempeñarse adecuadamente en una labor que llama intensa. \"A veces estás agotado, pero pasan por tu lado cuatro stormtroopers y recuerdas que estás haciendo una película de la saga 'Star Wars', es increíble. O te cansas y terminas apoyado sobre una nave X-Wing\", explica.  El factor Edwards Para Herring, un factor crucial en la historia, su estética y el modo en que se filmó es la visión del director Gareth Edwards, una de las grandes apuestas de esta entrega y quien sigue sus propias reglas. \"Esta película particular de 'Star Wars' no fue lo mismo durante dos días seguidos. Siempre llegabas listo para hacer tu trabajo, pero nunca sabías dónde iba a ir el día, porque Gareth Edwards tiene un modo muy singular de filmar. Le gusta improvisar, hacer un estilo más documental con cámara en mano. 'Rogue One' es así: no sabes hacia dónde va la cámara y muchas veces puede haber dos de ellas\", afirma.  Este estilo generaba un problema, explica, especialmente a la gente que estaba dentro de los disfraces de criaturas, porque la mayor parte del tiempo no pueden ver ni escuchar. \"Muchas veces los titiriteros podemos estar cerca, pero como este era un set en 360°, muchas de las veces nos disfrazaban\", dice y profundiza: \"De ese modo, si la cámara hace un paneo en la base rebelde, no se van a ver tipos en jeans, polera y jockeys diciendo 'Oh, lo siento'. Todos estábamos vestidos como pilotos o rebeldes y escondíamos los controles remotos. Además, le dábamos instrucciones a los tipos en las criaturas para mantenerlos a salvo y que supieran dónde estaban las cámaras. Teníamos que estar muy atentos a lo que pasaba\". Al ver la película, este dilema que enfrentaba el equipo de Herring queda claro, como también las bondades de usar sets en 360°. \"Si en 'El imperio contraataca' se veían peleas con los AT-AT walkers (las enormes naves con largas patas que aparecen en la saga), en esta película uno tiene la oportunidad de meterse a una pelea con ellos directamente\", explica, y asegura que esta vez las criaturas son mucho más parte del elenco, no sólo parte de la escenografía. \"Gareth quería que fueran como alguien con quien te toparías en la calle, que fueran tan reales como tú y yo. Tener close-up muy cercanos a sus ojos para que se vieran como seres reales. Ese es el real reto de Neal Scanlon, el encargado de las criaturas, el hacerlas hiperrealistas\". Esto es algo que también se nota al ver la película, especialmente con personajes como el almirante Raddus o Bor Gullet.  Efectos visuales 40 años más tarde A diferencia de la segunda trilogía de la saga, esta cinta se ha apoyado en efectos visuales prácticos, dejando descansar el factor digital, que muchas veces juega en contra de envejecer la imagen. El trabajo de Herring en la cinta justamente tiene que ver con este punto, al ayudar a sumar elementos \"reales\" a la película, algo que tiene un efecto positivo en el resultado final. \"Los efectos visuales digitales efectivamente tienen una especie de fecha de vencimiento, pero lo bueno del regreso de Lucas Film a 'Star Wars' es que debido a que esto es un regreso en el tiempo, quieren que las películas se vean como las de los 70 y los 80. Porque 'Rogue One' es una película retro, es 1976 nuevamente. Lo que es grandioso es que ahora hay capacidad y herramientas que no existían en ese entonces, además de los efectos visuales digitales para ayudar en eso, ya sea para hacer pequeños cambios o borrar de la imagen a un titiritero vestido en un traje especial\", comenta.  Herring explica que finalmente se trata de un trabajo entre el departamento de animatronics, los titiriteros y los efectos visuales digitales, lo cual funciona muy bien. \"Ahora lo digital es sólo una de las herramientas, mientras que un momento era todo lo que se hacía. Pero se ha aprendido que no porque algo se pueda hacer, es lo mejor hacerlo así. Con el uso de efectos visuales prácticos y digitales ahora se consiguen resultados que son creíbles\".  Para el titiritero, hay otro factor importante de considerar sobre el uso de estos efectos visuales prácticos. \"Notas cuando un actor está mirando algo real. Para mí, una de las únicas actuaciones que logró hacerlo bien mirando a la nada fue Bob Hoskins en '¿Quién engañó a Roger Rabbit?'. Ahora se nota demasiado cuando la gente está mirando a una pelota sobre un palo o si efectivamente hay una bestia enorme tras ellos\". Ya hacia el final, Herring cuenta que espera seguir siendo parte de las cintas de Star Wars que se produzcan y admite: \"Si el resto de mi carrera sigue ligada a 'Star Wars', voy a ser un hombre muy feliz\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F13%2F835277%2FMiembro-del-equipo-de-efectos-visuales-de-Rogue-One-Todo-el-mundo-que-trabaja-en-las-cintas-es-su-seguidor.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}