{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/07/834542/Mick-el-hijo-adolescente-de-Michael-Schumacher-que-se-encamina-a-la-Formula-Uno.html",
    "title": "Mick, el hijo adolescente de Michael Schumacher que se encamina a la Fórmula Uno",
    "subhead": "A los 17 años estaría cerca de ingresar al programa de jóvenes pilotos de la escudería Mercedes, el primer paso para entrar a la máxima categoría del automovilismo.\n\n",
    "date": "07 de Diciembre de 2016",
    "time": "11:23",
    "agency": "Emol",
    "text": "SANTIAGO.- El apellido Schumacher está muy cerca de volver a verse en la Fórmula 1. Mick, hijo del siete veces campeón mundial, pasaría a formar parte del programa de Jóvenes Pilotos de Mercedes. El medio alemán Kolner Expres señaló que el acuerdo está muy cerca de cerrarse. Se especula con que el joven, de 17 años, corra en 2017 en la Fórmula 3 Euro Series, categoría en la que compitieron Max Verstappen, actualmente en la F-1, y Lance Stroll. Precisamente, este último ganó es el último campeón y sería a quien Schumacher reemplazaría en el equipo Prema. En 2016, Schumacher fue subcampeón de Fórmula 4 italiana y alemana. \"Pronto será oficial, pero nadie quiere confirmarlo todavía\", señaló el diario alemán, que publica una foto de Mick vestido con ropa de Mercedes. Mick se ha convertido en una estrella de la Formula-4, tras alzarse con la victoria en dos de las tres carreras disputadas en el circuito italiano de Misano, pero su inicio fue en las motos en 2008 y para diferenciarse de su padre utilizó el apellido de soltera de su madre, Betsch. El menor de los hijos del heptacampeón fue derrotado este año por el argentino Marcos Siebert, que le ganó el campeonato italiano de Fórmula 4; el chico alemán también fue subcampeón en el campeonato de su país de la misma categoría. De acuerdo al programa, Mercedes podría apoyarlo para correr el campeonato europeo de Fórmula 3 durante 2017. Además, Mick ya ha hecho pruebas con Ferrari y trabaja con Lucha Baldisserri, director de la Academia de Pilotos de ese equipo y ganador de cinco cetros con \"Schumi\" entre 2000 y 2004. Mientras todo esto ocurre nada se sabe de la evolución de Michael Schumacher, tras el accidente que lo dejó en coma en diciembre de 2013. La última información del alemán la había entregado uno de sus abogados, Félix Damm. El representante legal declaró que \"es incapaz de mantenerse de pie, ni siquiera con la ayuda de sus terapistas\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F07%2F834542%2FMick-el-hijo-adolescente-de-Michael-Schumacher-que-se-encamina-a-la-Formula-Uno.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2382641,
            "avatar": "https://imgcomentarista.emol.cl/images/82/16682_1542034053690.jpg",
            "creator": "Pedro Retador",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16682,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Providencia",
            "text": "&nbsp;Al argentino que se menciona en la nota, que le ganó a Schummacher junior, nadie lo cuenta. Así es la familia de la F1.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481119391000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834542
        },
        {
            "id": 2383432,
            "avatar": "https://graph.facebook.com/1427890800874530/picture",
            "creator": "Segundo Casindo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 935,
            "parentId": 2382641,
            "parentCreatorId": 16682,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Preguntale al Clarín.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481127959000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834542
        },
        {
            "id": 2389145,
            "avatar": "https://imgcomentarista.emol.cl/images/31/40631_1540071434460.jpg",
            "creator": "Norma Alicia Benavides Sepúlveda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 40631,
            "parentId": 2382641,
            "parentCreatorId": 16682,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Por si no te diste cuenta, la noticia es de MICK SCHUMACHER, y no todos los diarios o periodicos del mundo hablan de los argentinos hasta pq uno le pasó el papel higiénico al campeón, que es de otra nacionalidad.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481236662000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834542
        }
    ]
}