{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/21/836640/Mexico-sigue-buscando-victimas-de-la-explosion-en-mercado-de-fuegos-artificiales.html",
    "title": "México sigue buscando víctimas de la explosión en mercado de fuegos artificiales",
    "subhead": "Ocho días antes del accidente, el gobierno municipal había calificado el mercado \"San Pablito\" como el más seguro de toda la región.",
    "date": "21 de Diciembre de 2016",
    "time": "20:38",
    "agency": "AP",
    "text": "TULTEPEC.- Decenas de personas peregrinaban por hospitales en busca de sus seres queridos, un día después de que una serie de explosiones en el mercado de fuegos artificiales más conocido de México dejara al menos 32 muertos y decenas de heridos, mientras la atención se centraba en un aparente descuido en la seguridad del lugar. Para algunas personas, el último sitio donde debían buscar era la morgue. El secretario de Salud del Estado de México, César Gómez Monge, dijo que otra víctima falleció el miércoles en el hospital, con lo cual la cifra subió a 32, además de que 46 personas permanecían hospitalizadas, de las cuales cinco estaban muy graves. De los heridos, 10 son menores, incluida una niña con el 90% de su cuerpo quemado. Desde primera hora, familiares desconsolados llegaron a la morgue en busca de respuestas que muchas veces no tuvieron: las autoridades advirtieron que algunos de los cadáveres están tan quemados que solo podrán ser identificados con pruebas genéticas. \"No encuentro a mi papá y mi mamá está muy quemada\", dijo entre lágrimas Juana Antolina Hernández. \"Estoy esperando que me digan si está aquí mi papá, pero de momento nada\". Hernández, de 49 años, tenía un local en el mercado junto al de sus padres. La fabricación de fuegos artificiales, un oficio del que está orgullosa, se ha transmitido en su familia de generación en generación. Janet Pérez fue una de quienes logró identificar a un familiar, su tía. \"Estaba muy quemada pero se la pudo reconocer. Ahora queremos saber cómo están su hijo y su nieto, de 15 y 9 años. Nos han dicho que están en uno de los hospitales pero todavía no sabemos su estado\", agregó. El mercado de San Pablito, en la comunidad de Tultepec, estaba bien surtido con fuegos pirotécnicos por las fiestas navideñas. Cientos de compradores caminaban por los pasillos cuando inició la serie de estallidos. En minutos todo quedó reducido a cenizas, escombros y metal retorcido. Refugio León, un antiguo trabajador del mercado y cuya familia tenía siete locales, criticó las medidas de seguridad y sostuvo que aunque las normas establecían que no se podían colocar cohetes en los pasillos, \"todos lo hacían\". Eso, a su juicio, pudo ser uno de los motivos por los que las explosiones se extendieron. Las autoridades del Estado de México, que bordea la capital del país, han dicho que es muy pronto para determinar la causa de las explosiones. Ocho días antes de las explosiones, el gobierno municipal se jactaba en un comunicado de prensa de que el Instituto Mexiquense de la Pirotecnia había calificado al mercado llamado San Pablito como el más seguro de toda la región. Juan Ignacio Rodarte Cordero, director del Instituto dependiente del gobierno estatal, señaló en el comunicado que la seguridad se debía a que San Pablito contaba con \"puestos perfectamente diseñados y con los espacios suficientes para que no se dé una conflagración en cadena en caso de un chispazo\". En esa misma nota de prensa Germán Galicia Cortes, presidente del mercado, aseguraba que el lugar contaba con extintores, agua, arena, pico, pala y personal calificado que sabía cómo actuar en caso de algún incidente. Pero la realidad fue otra y el martes las llamas destruyeron el mercado por tercera vez desde 2005. Un video mostró las espectaculares explosiones en cadena registradas poco después del mediodía, cuando cientos de personas compraban cohetes para celebrar Navidad y Año Nuevo. El mercado de San Pablito abrió hace 16 años, pero Tultepec se dedica a la fabricación y comercialización de pirotecnia desde hace dos siglos, una industria a la que se dedica 65% de su población de forma directa o indirecta. Las previsiones de este año apuntaban a vender 100 toneladas de productos a todo el país. En 2005 otro incendio engulló al mercado de San Pablito justo antes de la celebración del Día de la Independencia de México. Un año después un incidente similar también destruyó cientos de puestos de venta de juegos pirotécnicos. El alcalde de Tultepec, Armando Portuguez, dijo que la elaboración de cohetes es una parte fundamental de la economía local. Agregó que es una actividad reglada por la ley y que está bajo \"supervisión constante\" de la Secretaría de la Defensa Nacional, que es la encargada de regular armas de fuego y explosivos. \"Esto es parte de la actividad de nuestro municipio. Es lo que nos da identidad\", señaló Portuguez. \"Sabemos que es una actividad de alto riesgo, lo lamentamos mucho, pero mucha gente tiene su sustento en esta actividad\". Las explosiones letales de pirotecnia han tenido, desafortunadamente, cierta regularidad en México. En 2002 una explosión en un mercado de la ciudad de Veracruz dejó 29 muertos. En la ciudad de Celaya en 1999 murieron 63 personas al explotar pirotecnia almacenada ilegalmente y en 1988 una explosión de cohetes en el mercado de La Merced, en la Ciudad de México, mató a por lo menos 68. \"La tradicional tragedia\", lo calificó el diario El Universal en su editorial del miércoles. \"La fascinación histórica de nuestro país por los juegos pirotécnicos ha provocado, entre otras cosas, una larga serie de accidentes con saldos terribles\", añadió.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F21%2F836640%2FMexico-sigue-buscando-victimas-de-la-explosion-en-mercado-de-fuegos-artificiales.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2465621,
            "avatar": "https://imgcomentarista.emol.cl/images/84/115384_1537322662754.jpg",
            "creator": "Carlos Ernesto Parraguez Diaz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 115384,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;menos mal en chile no pasa eso , es ilegal vender fuegos artificiales.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482365322000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836640
        },
        {
            "id": 2466050,
            "avatar": "https://imgcomentarista.emol.cl/images/21/195121_1556800272350.jpg",
            "creator": "Cornelio Puerta Inch",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 195121,
            "parentId": 2465621,
            "parentCreatorId": 115384,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Chile, siempre debe ir con mayúscula inicial.",
            "likes": 0,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482387751000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836640
        },
        {
            "id": 2465133,
            "avatar": "https://imgcomentarista.emol.cl/images/12/119212_1532004951823.jpg",
            "creator": "C Leon Silva",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 119212,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ese país vive buscando victimas, y nunca se les hace un poco de justicia",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482357872000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836640
        },
        {
            "id": 2465058,
            "avatar": "https://scontent.xx.fbcdn.net/v/t1.0-1/p50x50/29196312_10156255698097855_9092505165029703680_n.jpg?_",
            "creator": "Javier Olguín Basagoitia",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 55310,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Lamentablemente es una tradición muy arraigada en México, muy molesta y que año con año genera graves daños, porque acá tiran cuetes por todo!!!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482356696000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836640
        }
    ]
}