{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/12/835082/Tras-entrega-del-Nobel-de-Literatura-Bob-Dylan-anuncia-dos-conciertos-en-Estocolmo.html",
    "title": "Tras entrega del Nobel de Literatura, Bob Dylan anuncia dos conciertos en Estocolmo",
    "subhead": "El cantautor estadounidense no acudió el sábado pasado a la premiación, aunque sí envió una carta de aceptación por el galardón.",
    "date": "12 de Diciembre de 2016",
    "time": "08:47",
    "agency": "DPA",
    "text": "ESTOCOLMO.- El Nobel de Literatura Bob Dylan ofrecerá dos conciertos en Estocolmo los días 1 y 2 de abril, según confirmó el cantautor en su página web sin aclarar si aprovechará de recibir el galardón.  Dylan fue distinguido en octubre pasado con el premio más importante de las letras \"por crear nuevas expresiones poéticas dentro de la gran tradición musical estadounidense\".  Noticia  relacionada Bob Dylan: \"Nunca habría podido imaginar\" ganar el Premio Nobel de Literatura  Sin embargo, el cantautor no asistió el sábado pasado a la ceremonia de entrega alegando otros compromisos previos, aunque sí escribió unas palabras de agradecimiento.  La aceptación del Nobel lleva como requisito pronunciar el tradicional discurso en el plazo de seis meses. Éste, no obstante, podría hacerse por videoconferencia.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F12%2F835082%2FTras-entrega-del-Nobel-de-Literatura-Bob-Dylan-anuncia-dos-conciertos-en-Estocolmo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2407787,
            "avatar": "https://graph.facebook.com/154501061629948/picture",
            "creator": "Rubén Enrique Moore Jeraldo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 142721,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Lo único cierto de todo este proceso adjudicatorio tan payasesco es que la venerada Academia sueca se conectó definitivamente con la farándula. Me imagino que en SQP ya tienen una sección dedicada al respecto. De acuerdo con el premio a Dylan, lo contradictorio es que recibieron el Nobel quienes no eran cantantes: Thomas Mann, Gabriela Mistral, Henryk Sienkiewicz,Octavio Paz, Sigrid Undset, Gabriel García Márquez, Selma Lagerlöf, Ernest Hemingway, Romain Rolland, Knut Hamsun, Doris Lessing, Sinclair Lewis, ¡¡¡Günther Grass!!!, Nadine Gordimer, que si bien pudieron escribir letras de canciones produjeron novelas, ensayos, cuentos, libros de poemas inolvidables...",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481563503000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 835082
        }
    ]
}