{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/14/835565/Tras-papelon-Steve-Harvey-animara-el-Miss-Universo-2017.html",
    "title": "Tras \"papelón\", Steve Harvey animará la próxima edición de Miss Universo",
    "subhead": "El conductor estadounidense volverá a ser el anfitrión del certamen de belleza, luego de que en 2015 se equivocara al nombrar la ganadora de ese año. El evento se realizará en Filipinas el próximo 29 de enero.",
    "date": "14 de Diciembre de 2016",
    "time": "18:06",
    "agency": "Emol",
    "text": "SANTIAGO.- Casi dos años han pasado desde el vergonzoso episodio que protagonizó Steve Harvey cuando era responsable de la conducción del certamen Miss Universo 2015. En esa ocasión, el animador estadounidense dio como ganadora a Miss Colombia, Ariadna Gutiérrez, a quien se coronó y recibió los aplausos de los asistentes.  Noticias  relacionadas Presentador de Miss Universo anuncia por error como ganadora a la representante de Colombia Miss Colombia y Steve Harvey se reencontrarán en la televisión de EE.UU.  Sin embargo, la celebración duró unos minutos, ya que Harvey tuvo que interrumpir la transmisión para confirmar que había cometido un error, ya que el título era para Pia Wurtzbach de Filipinas. La confusión le costó una ola de críticas y burlas al animador en distintos medios y redes sociales. Al parecer el \"papelón\" no afectó del todo al también comediante, ya que volverá a asumir la conducción del certamen en su versión 2017, según confirmó el sitio Entertainment Weekly. La ceremonia se realizará el próximo 29 de enero en Filipinas.  Por otro lado, Chile volverá a participar en la competencia de belleza, esta vez con la diseñadora de ambientes Catalina Cáceres, la que recientemente ganó el concurso televisado por Chilevisión \"Miss Universo Chile\".   Noticia  relacionada Catalina Cáceres, la nueva Miss Universo Chile que busca ser la sucesora de Cecilia Bolocco",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F14%2F835565%2FTras-papelon-Steve-Harvey-animara-el-Miss-Universo-2017.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}