{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/13/835293/Transantiago-Ministro-de-Transportes-detalla-nueva-licitacion-que-implicara-aumento-de-flota-en-un-67.html",
    "title": "Transantiago: Ministro de Transportes detalla nueva licitación que implicará aumento de flota en un 6,7%",
    "subhead": "La autoridad presentó resultados de la consulta ciudadana en que los usuarios plantearon sus opiniones al sistema de cara a la licitación del próximo año. ",
    "date": "13 de Diciembre de 2016",
    "time": "10:41",
    "agency": "Emol",
    "text": "SANTIAGO.- El Ministerio de Transportes adelantó hoy algunos detalles que contemplará la nueva licitación del Transantiago para el 2018, y que son fruto de las observaciones que hizo la propia ciudadanía mediante el plan de participación ciudadana \"¿Cuál es tu parada? Sé parte de la solución\". Durante una actividad en la Cineteca del Centro Cultural La Moneda, el ministro de Transportes, Andrés Gómez-Lobo –acompañado del subsecretario de Transportes, Carlos Melo, y la representante del Programa de las Naciones Unidas para el Desarrollo (PNUD), Silvia Rucks-, entregó los resultados de esta instancia participativa, realizada con la colaboración de este último organismo internacional y que permitió recoger más de 10.400 propuestas de usuarios, que fueron cotejadas y evaluadas para considerarlas en el trabajo técnico de elaboración de las bases de licitación de Transantiago.  \"Además de las nuevas empresas operadoras, en el año 2018 tendremos un nuevo diseño del transporte público, con dos líneas más de Metro y con trenes suburbanos, que incorporaremos dentro del próximo año. Por eso es tan importante que la gente participara, opinara y nos dieran sus sugerencias, ideas que hemos incorporado como elementos esenciales para mejorar el sistema en este nuevo proceso\", dijo el ministro Gómez-Lobo. En este sentido, destacó algunas de las medidas que incorporarán las bases de licitación, por ejemplo que \"la flota actual del sistema se verá incrementada en un 6,7%, lo que se traducirá en la incorporación de 435 buses. Con esta medida buscamos priorizar el transporte público de la capital, entregando mayor robustez operacional y más opciones de viaje a los usuarios, mejorando así los tiempos de espera\". Gómez-Lobo agregó que \"con el objetivo de optimizar el control de la frecuencia y regularidad, se licitará un sistema de gestión de flota que permita reaccionar de mejor manera ante contingencias y disponer de mayor información\". Esto último es una medida concreta que se sumará al rediseño de 2018 y que fue una de las mayores demandas planteadas por la ciudadanía. En efecto, en la consulta, el 27% de los participantes propuso mejorar la Frecuencia y Regularidad, mientras que un 20% lo hizo en Calidad del Servicio (20%), 13% en Diseño de Buses, 11% en Sistema de Pago, 11% en Transporte Sustentable y un 9% en Paraderos y Terminales, entre otros.  En tanto, la representante del Programa de las Naciones Unidas para el Desarrollo,  Silvia Rucks, reafirmó la importancia de realizar este tipo de procesos bajo los principios del organismo internacional.  \"Para el PNUD, el desarrollo tiene por objetivo primordial la mejora de las condiciones de vida de las personas; es por ello que consideramos imprescindible que todas ellas puedan participar en la construcción del desarrollo al que aspiran bajo un enfoque de no discriminación e igualdad de oportunidades. Hemos acompañado a la institucionalidad chilena en varios procesos, como el que acaba de culminar, en torno a la redefinición del Transantiago, que son una herramienta de gran valor para contribuir a un Chile más sostenible desde las perspectivas social, ambiental y económica, basado en consensos transversales e inclusivos\", dijo. Por su parte, el subsecretario Carlos Melo, recordó la importancia de elaborar un trabajo técnico y ciudadano, que incorpore de manera equitativa las opiniones y propuestas de todos y todas las interesadas en un mejor sistema de transportes.  \"Nuestro compromiso es que toda política de transportes que desarrollemos debe contar con el componente de la ciudadanía, con sus opiniones, críticas y aportes. Así se planificó para el desarrollo de las bases de licitación del sistema, ya que sabemos que el incorporar en los nuevos contratos la experiencia de quienes viajan todos los días nos permite avanzar hacia una mejor calidad de vida para todas las personas\", acotó la autoridad.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F13%2F835293%2FTransantiago-Ministro-de-Transportes-detalla-nueva-licitacion-que-implicara-aumento-de-flota-en-un-67.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2412543,
            "creator": "Ricardo Quappe",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 165315,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;¿Por qué no activan el GPS para que cada usuario sepa cuánto demorará en llegar el próximo bus o el siguiente? No lo hacen, porque quedaría en evidencia el pésimo servicio que dan.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481637438000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835293
        },
        {
            "id": 2412020,
            "avatar": "https://imgcomentarista.emol.cl/images/63/40063_1543709687111.jpg",
            "creator": "Sergio Palma H.",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 40063,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Otra vez lo mismo. El dedito en la boca y endosado a la próxima dirección del estado. BLABLABLABLA, como el cuento de los trenes. TREN AL SURR, MELITREN, STGO VALPO, rancagua expresss ??? YYYYY.. cuando y como ? Me da vergüenza. Siempre en el fin de año y para SAFAR y aleonar a los funcionarios, se hacen grandes declaraciones, pero puras mentiras y lo peor es que ni los unos ni los otros, le creen. ES la pega, cuidar la pega!!!!! Y miren, sin ser ingeniero de transportes: quieren frecuencia?, bien, hablan y hablan de vías exclusivas ....buscar y buscar peleas.... mas fácil echarle agua ---&gt; Alameda, Providencia, Gran avenida , P. de Valdivia ...etc, etc.. tienen 4 cuatro pistas, dejar 2 dos para el transporte publico y cumplan con el objetivo. De pasada sacan muchos autos de circulación.No toos andamos en auto!!!!! Los de acercamientos que sean buses mas chiquitos, no como los mamotretos que ahora andan, rompen toda la carpeta rodante, contaminan mas que todos, meten ruido y nadie les hace mantenimiento, nadie fiscaliza, por el cagazo, en otras palabras, destartaladosis. ( cosas del lenguaje ) es como una patología social. Ha, pero sin duda ponerle jaulillas a las paradas y entradas, supongo que entenderán el porque. de los trenes hablare dps. que es asqueroso y sin embargo tiene solucion y super simple. .",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481633556000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835293
        },
        {
            "id": 2411529,
            "avatar": "https://imgcomentarista.emol.cl/images/71/10171_1539267226295.jpg",
            "creator": "Sergio Gutierrez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 10171,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pero....¿se licitará un sistema de control de flota?.....pero ¿eso no venía ya incluido en la génesis del transchanta? recuerdo que se publicitó profusamente. ¿o se pagó y nunca funcionó? Pobres santiaguinos....hasta cuando podrán aguantar.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481630077000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835293
        },
        {
            "id": 2411455,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;NO se trata de MAS BUSES. También de que sean aptos para \"consumo\" humano. Que los mayores de 60 (?) confesados, tenemos serias dificultades y hasta terror de bajarnos, arriesgando quebradura de huesos. Cuán baratos sean los actuales buses, (y cuánto de dicha baratua, se convierta en coimas) no es fácuil de saber. Pero lo barato -saunque sea tal- a veces \"cuesta caro\" . . .",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481629583000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835293
        },
        {
            "id": 2411322,
            "avatar": "https://imgcomentarista.emol.cl/images/75/20475_1537444970563.jpg",
            "creator": "Alejandro Galleguillos Carmona",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 20475,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;y cual seria la novedad del reeeeeediseño del nueeeeevo trasantiasco,por lo que leo todo sigue igual ,deberian pagarles por pasajero y no contrato fijo",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481628367000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835293
        },
        {
            "id": 2411299,
            "avatar": "https://imgcomentarista.emol.cl/images/55/1055_1538849656684.jpg",
            "creator": "Germán Rojas Jiménez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1055,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Vuelvan al “criterio” de las amarillas, donde el chofer cobraba por pasajero transportado y donde el pequeño empresario si no trabajaba no comía; ni remotamente sacaba su máquina en calidad de “tránsito” solo para cobrar por “recorrido” y con orden expresa de no transportar pasajeros, como ahora ocurre con el Transantiago…",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481628193000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835293
        },
        {
            "id": 2411294,
            "avatar": "https://ugc.ecn.cl/upload/files/2017/11/03/IMG_2074.JPG",
            "creator": "Javier León L.",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6386,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Providencia",
            "text": "&nbsp;Y en cuantos buses terminariamos....",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481628172000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835293
        }
    ]
}