{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/30/837863/Fin-de-Ano-Transportes-anuncia-que-hoy-se-adelantara-la-hora-punta-del-Transantiago.html",
    "title": "Transportes anuncia que este viernes se adelantará la hora punta del Transantiago",
    "subhead": "La medida se iniciará a partir de las 15:00 horas. El ministro de la cartera, Andrés Gómez-Lobo, insistió en el llamado a la responsabilidad de los conductores, peatones y ciclistas en todo el país, para evitar tragedias viales.\n",
    "date": "30 de Diciembre de 2016",
    "time": "11:45",
    "agency": "Emol",
    "text": "SANTIAGO.- Hoy es el penúltimo día del año y como es habitual, habrá muchos trabajos que terminarán antes su jornada como preparativo para las fiestas de Año Nuevo. Lo anterior llevó a las autoridades a tomar una serie de medidas en el transporte público y una de ellas es el adelantamiento de la hora punta en el Transantiago a partir de las 15:00 horas de este viernes, es decir que la totalidad de la flota de buses saldrá a las calles a partir de esa hora para atender a los usuarios. Así lo informó hoy el ministro de Transportes Andrés Gómez-Lobo, quien también anunció que para mañana se reforzarán los buses por las diferentes celebraciones. \"En el caso de Santiago, tenemos medidas para el transporte público, en el caso de la superficie se adelanta la hora punta hoy y se reforzará mañana los buses del Transantiago y como ya se sabe la Línea 1 del Metro va a estar operativa hasta las 2 de la mañana en la noche del 31 de diciembre y la madrugada del 1 de enero\", anunció el secretario de Estado. Gómez-Lobo también llamó a los conductores, peatones y ciclistas a \"moverse\" con responsabilidad en estas fiestas. \"Estamos casi en el último día del año, es una época de fiesta y queremos que las personas celebren pero con responsabilidad y eso implica también moverse con responsabilidad, tanto los ciclistas, los peatones y los conductores\", sostuvo. Gómez-Lobo añadió que \"todos tenemos que ser prudentes, tenemos que cuidarnos los unos a los otros, a tener una celebración en familia, en que no tengamos que lamentar alguna tragedia\". La autoridad participó en el lanzamiento de la  canción, \"La cumbia del Jano\", interpretada por el Orfeón de Carabineros, la que busca crear conciencia sobre el consumo de alcohol y la conducción y que será emitida en las radios afiliadas a la Archi.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F30%2F837863%2FFin-de-Ano-Transportes-anuncia-que-hoy-se-adelantara-la-hora-punta-del-Transantiago.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2510708,
            "avatar": "https://graph.facebook.com/242908846044410/picture",
            "creator": "Veronica Villalobos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 97020,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ladrones, oportunistas no se quieren perder ni una. Hasta cuando cagan a la gente, dijéramos que la hora punta presta un mejor servicio con aire acondicionado, mayor cantidad de carros. Lo único que hacen es prender las famosas luces verde, rojo. Y nosotros los pasajeros que!!.",
            "likes": 7,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483099022000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837863
        }
    ]
}