{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/26/837137/NBA-Cavaliers-reivindican-su-condicion-de-campeones-y-derrotan-en-partidazo-a-los-Warriors.html",
    "title": "NBA: Cavaliers reivindican su condición de campeones y derrotan en partidazo a los Warriors",
    "subhead": "En la reedición de la final de la temporada anterior, los de Cleveland superaron agónicamente por 109-108 a los Golden State en duelo disputado en Navidad.",
    "date": "26 de Diciembre de 2016",
    "time": "07:12",
    "agency": "EFE",
    "text": "HOUSTON.- Se completó la tradicional jornada del Día de Navidad con los Cavaliers de Cleveland como grandes triunfadores al reivindicar su condición de campeones de la NBA con otro triunfo dramático ante los Warriors de Golden State, sus rivales y víctimas también en las pasadas Finales. El base Kyrie Irving con dos canastas en los últimos 37 segundos del tiempo reglamentario completó la remontada de una desventaja de 14 tantos en el cuarto periodo y los Cavaliers ganaron por 109-108 a los Warriors en partido revancha de las pasadas Finales de la NBA. De nuevo Irving, que anotó a falta de tres segundos las canasta ganadora, fue el jugador que logró las canastas decisivas para los Cavaliers que habían estado todo el tiempo abajo en el marcador. El alero Kevin Durant, la gran adquisición de los Warriors durante el descanso del verano, falló un intento de triple cuando sonaba la bocina en el último tiro del partido y los Cleveland volvió a ganar a Golden State. Los Cavaliers estaban abajo en el marcador 80-94 al comienzo del cuarto periodo, pero su reacción de nuevo se vio culminada por Irving. El base, que con su triple en el último minuto del Séptimo Partido de las Finales le dio el título al equipo de Cleveland, repitió la gesta con dos canastas finales decisivas. Irving volvió a ganarle el duelo individual al base estrella de los Warriors Stephen Curry al concluir el partido con doble-doble de 25 puntos, segundo máximo encestador del equipo, 10 asistencias, seis rebotes y siete recuperaciones de balón, otro de los factores que hicieron posible el triunfo de los actuales campeones de liga. El alero LeBron James aunque perdió el duelo individual con Durant, volvió a ser también factor ganador de los Cavaliers al aportar doble-doble de 31 puntos, 13 rebotes, cuatro asistencias, recuperó dos balones y perdió cinco. Durant tuvo los mejores números. 36 puntos, 15 rebotes -todos defensivos-, dio tres asistencias, recuperó un balón y puso un tapón en 38 minutos de juego. El escolta Klay Thompson logró 24 puntos, incluidos cinco triples, y fue el segundo máximo encestador.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F26%2F837137%2FNBA-Cavaliers-reivindican-su-condicion-de-campeones-y-derrotan-en-partidazo-a-los-Warriors.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}