{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/26/837289/Trabajadores-de-mina-en-Curanilahue-dispuestos-a-extender-protesta-y-pasar-ano-nuevo-bajo-tierra.html",
    "title": "Trabajadores de mina en Curanilahue dispuestos a extender protesta y pasar Año Nuevo bajo tierra",
    "subhead": "El subsecretario del Interior, Mahmud Aleuy, se trasladaría en los próximos días a la zona para buscar una solución al conflicto. ",
    "date": "27 de Diciembre de 2016",
    "time": "02:32",
    "agency": "Aton",
    "text": "SANTIAGO.- Los trabajadores de la mina Santa Ana de Curanilahue, que hoy cumplieron 22 días encerrados a 650 metros bajo tierra, afirmaron hoy que están dispuestos a pasar el año nuevo en el yacimiento.  Este domingo, los mineros decidieron bloquear el acceso al yacimiento para manifestar expresamente su voluntad de seguir en el interior. El bloqueo se mantenía este lunes.  En declaraciones a radio Cooperativa, el presidente del sindicato, Luis Chandía, dijo que el bloqueo se decidió porque \"desde el gobierno regional se transmitió hacia el gobierno central de que los 70 trabajadores que están en el interior de la mina no estaban efectuando una huelga completa, si se puede decir así, sino que ellos salían, iban a las casas y después regresaban\".  El dirigente añadió que \"eso es falso y generó un malestar en los trabajadores y eso gatilló en bloquear los accesos, para así disipar cualquier duda sobre la efectiva huelga que están realizando los trabajadores en el interior de la mina\".  Según la radio, el subsecretario del Interior, Mahmud Aleuy, se trasladaría en los próximos días a la zona para buscar una solución al conflicto. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F26%2F837289%2FTrabajadores-de-mina-en-Curanilahue-dispuestos-a-extender-protesta-y-pasar-ano-nuevo-bajo-tierra.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}