{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/30/837899/Transportes-multa-a-mas-de-mil-buses-interurbanos-y-rurales-por-anomalias-en-su-funcionamiento.html",
    "title": "Transportes multa a más de mil buses interurbanos y rurales por anomalías en su funcionamiento",
    "subhead": "La jefa de Fiscalización del Ministerio de Transportes, Paula Flores, reveló que una máquina fue retirada en Coquimbo y que 12 pasajeros fueron infraccionados por no usar el cinturón de seguridad.  ",
    "date": "30 de Diciembre de 2016",
    "time": "12:40",
    "agency": "Por Francisco Águila V., Emol",
    "text": "SANTIAGO.- Más de seis mil buses interurbanos y rurales han sido controlados  desde el lunes 19 de diciembre pasado, en el marco del programa de  Fiscalización del Ministerio de Transportes por las fiestas de fin de año, en el que hasta ayer se habían cursado unas mil infracciones. Así lo reveló este viernes la jefa de Fiscalización de esa cartera, Paula Flores, quien añadió que, en el caso de las máquinas controladas en las ciudades \"sólo un bus fue retirado de circulación en la región de Coquimbo por no tener el dispositivo de control de velocidad en buenas condiciones\". La mayoría de las infracciones fueron cursadas por problemas con letreros, parabrisas y dispositivo electrónico en el caso de interurbanos. En lo que respecta a buses rurales sus principales anomalías son; letreros, parabrisas y sistema de luces. Asimismo, se multó a 12 pasajeros de buses interurbanos por no utilizar el cinturón de seguridad, mientras que ya hay 193 infracciones a máquinas pirata en ocho regiones del país y en el caso de la Región Metropolitana, 29 han sido retirados de circulación. \"Vamos a seguir fiscalizando y nuestra recomendación a los pasajeros continúen utilizando servicios formales, que salgan del interior de los terminales, porque de ellos nosotros podemos asegurar que cumplen con las condiciones técnicas de seguridad\", señaló la encargada. En este sentido, Flores se sumó al llamado de las autoridades para estas fiestas y pidió que las celebraciones sean con responsabilidad y recomendó \"a los pasajeros continúen utilizando servicios formales, que salgan del interior de los terminales, porque de ellos nosotros podemos asegurar que cumplen con las condiciones técnicas de seguridad\". Asimismo, solicitó a los usuarios \"de los  terminales, que van a ser más de 1 millón, siempre exigir sus derechos, exigir que los cinturones de seguridad estén en buen estado a que si no es así denuncien\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F30%2F837899%2FTransportes-multa-a-mas-de-mil-buses-interurbanos-y-rurales-por-anomalias-en-su-funcionamiento.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2511344,
            "avatar": "https://imgcomentarista.emol.cl/images/90/84590_1540938122742.jpg",
            "creator": "Luis Godoi",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 84590,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;fueron multado con un valor de 12000 pesos pagados en 10 cuotas jajajajajaj y porque no controlan las tarifas jajajajaj",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483105992000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837899
        },
        {
            "id": 2511230,
            "avatar": "https://imgcomentarista.emol.cl/images/77/38977_1550099369474.jpg",
            "creator": "Carlos Moraga",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 38977,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y el resto del año? Quien controla?",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483104814000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837899
        }
    ]
}