{
    "url": "https://www.emol.com/noticias/Economia/2016/12/28/837489/Toshiba-se-hunde-mas-de-20-en-Bolsa-ante-una-posible-perdida-multimillonaria.html",
    "title": "Toshiba se hunde más de 20% en Bolsa ante una posible pérdida multimillonaria",
    "subhead": "El conglomerado japonés admitió problemas por un fiasco de un negocio con una compañía estadounidense de energía nuclear.",
    "date": "28 de Diciembre de 2016",
    "time": "08:09",
    "agency": "EFE",
    "text": "TOKIO.- Toshiba se desplomó hoy un 20,4% en la Bolsa de Tokio un día después de anunciar que podría sufrir un deterioro multimillonario de activos relacionado con la compra en 2015 de una compañía estadounidense de energía nuclear. El precio de las acciones del gigante tecnológico nipón cerró hoy en 311,6 yenes (2,65 dólares) frente a los 391,6 yenes (3,3 dólares) en los que cerró el martes. Los títulos de la compañía ya cayeron un 11,6% entonces, después de que varios medios locales adelantaran la noticia. Toshiba, que indicó que la cifra podría ascender a \"varios miles de millones de dólares\", explicó en un comunicado que la valoración final dependerá de la revisión contable que la empresa completará en el primer trimestre de 2017. La compañía estudia la posibilidad de acometer una ampliación de capital si las pérdidas dañan su situación financiera, en cuyo caso buscará apoyo entre sus principales prestamistas. Así lo transmitió el presidente ejecutivo de Toshiba, Satoshi Tsunakawa, en una rueda de prensa celebrada la víspera en la que pidió disculpas a sus accionistas por los \"inconvenientes\" causados, según declaraciones recogidas por la agencia japonesa Kyodo. A finales de septiembre, Toshiba contaba con un patrimonio neto de 363.200 millones de yenes (US$3.088 millones). La potencial pérdida estaría ligada a la compra por parte de Westinghouse (propiedad de Toshiba desde 2006) de CB&I Stone & Webster, empresa que construye plantas atómicas. Toshiba mantiene un contencioso con Chicago Bridge & Iron, de quien adquirió la empresa en diciembre de 2015, a cuenta de sus tasaciones de los activos y negocios de la compañía. La compañía, que aún está saneando sus cuentas tras destaparse en 2015 un fraude contable orquestado por su antigua directiva, dijo en noviembre que esperaba un beneficio neto de 145.000 millones de yenes (US$1.232 millones) para el presente ejercicio, que en Japón concluye el 31 de marzo. La empresa señaló que publicará los datos revisados, incluyendo el impacto del mencionado deterioro de activos, lo antes posible.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F28%2F837489%2FToshiba-se-hunde-mas-de-20-en-Bolsa-ante-una-posible-perdida-multimillonaria.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}