{
    "url": "https://www.emol.com/noticias/Economia/2016/12/29/837645/Toshiba-vuelve-a-caer-con-fuerza-y-pierde-casi-la-mitad-de-su-valor-en-Bolsa.html",
    "title": "Toshiba vuelve a caer con fuerza y pierde casi la mitad de su valor en Bolsa",
    "subhead": "Los títulos de la compañía comenzaron a desplomarse el martes, después de informar que podría sufrir un deterioro multimillonario de activos relacionado con la compra en 2015 de una empresa estadounidense de energía nuclear.",
    "date": "29 de Diciembre de 2016",
    "time": "07:20",
    "agency": "EFE",
    "text": "BOLSA.- El gigante tecnológico Toshiba retrocedió hoy casi un 17% en la Bolsa de Tokio en su tercera jornada de caída en picado a raíz de la devaluación de sus activos, lo que le ha hecho perder ya casi un 50% de su valor desde el martes. Las acciones de la empresa nipona cerraron hoy en 258,7 yenes, lo que supone un 16,97% menos con respecto a su valor de cierre en la víspera. Los títulos de la compañía, con sede en Tokio, comenzaron a desplomarse el pasado martes después de informar el día anterior de que podría sufrir un deterioro multimillonario de activos relacionado con la compra en 2015 de una empresa estadounidense de energía nuclear. Sus acciones retrocedieron el martes un 11,6% y un 20,6 el miércoles, lo que sumado a la caída de hoy supone una pérdida de valor del 48,9 por ciento. Se trata del nivel más bajo de los últimos siete meses para los títulos de la compañía, que apenas estaba levantado cabeza después de que en 2015 se destapase un escándalo de manipulación contable orquestado por su antigua directiva. A última hora del lunes, Toshiba informó de que podría sufrir un deterioro multimillonario de activos relacionado con la compra de CB&I Stone & Webster, empresa que construye plantas atómicas. Toshiba mantiene un contencioso con Chicago Bridge & Iron, de quien adquirió la empresa en diciembre de 2015, a cuenta de sus tasaciones de los activos y negocios de la compañía. La tecnológica nipona ha dicho que la cifra podría ascender a \"varios miles de millones de dólares\" y que la valoración final dependerá de la revisión contable que la empresa completará en el primer trimestre de 2017. A raíz de este problema, Toshiba ha admitido que podría acometer una ampliación de capital y ya está tratando la situación con grupos financieros nipones. Antes de dar la noticia, la empresa preveía un beneficio neto de unos 145.000 millones de yenes (unos 1.192 millones de euros/1.246 millones de dólares) para el presente ejercicio (que concluye en marzo), una cifra que ha prometido revisar lo antes posible.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F29%2F837645%2FToshiba-vuelve-a-caer-con-fuerza-y-pierde-casi-la-mitad-de-su-valor-en-Bolsa.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2504288,
            "avatar": "https://imgcomentarista.emol.cl/images/28/24328_1541185218772.jpg",
            "creator": "Patricio Eduardo Farias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 24328,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Una lata, compro o importó compu portatiles para uso personal ya que nunca tienen problemas como otras marcas otra mas, termina luego 2016",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483007380000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837645
        }
    ]
}