{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/29/837745/Tomas-Gonzalez-adelanta-que-primer-semestre-se-centrara-solo-a-la-Federacion-de-Gimnasia-y-acusa-deuda-de-100-millones.html",
    "title": "Tomás González adelanta que primer semestre se centrará sólo en la Federación de Gimnasia y acusa deuda de $100 millones",
    "subhead": "El gimnasta chileno manifestó que \"estamos muy motivados y seguimos trabajando para proyectar nuestro deporte con un plan de desarrollo a nivel nacional\".",
    "date": "29 de Diciembre de 2016",
    "time": "15:06",
    "agency": "Por Javier Ugarte Marisio, Emol",
    "text": "SANTIAGO.- El gimnasta chileno Tomás González señaló este jueves que continúa de lleno por la creación de una nueva Federación de Gimnasia de Chile. \"Seguimos trabajando por una nueva federación, por mejorar la gimnasia en nuestro país. Como todos saben en los últimos años han ocurrido mucho problemas\", dijo González tras recibir este jueves el Diploma Olímpico de parte de la Presidenta Michelle Bachelet y el ministro del Deporte, Pablo Squella, por su séptimo lugar en la final de salto en los Juegos Olímpicos. Además, el gimnasta criollo acusó que \"hay una deuda de más de 100 millones de pesos\". \"Estamos muy motivados y seguimos trabajando para proyectar nuestro deporte con un plan de desarrollo a nivel nacional\", añadió. Contó que \"en las próximas semanas comenzaremos un mesa de trabajo, donde invitamos a todos los clubes de nuestro país, para enfocarnos en un ciento por ciento en lo que será nuestra federación\". Consultado si existe algún conflicto de interés por ser dirigente y gimnasta activo, González explicó que \"nuestro principal interés y motivación  es trabajar por el desarrollo de la gimnasia a nivel nacional\". Sobre lo mismo, sostuvo que \"como deportista he logrado todo lo que me he propuesto, por eso no necesito estar dentro de la dirigencia de una federación para estar beneficiando mi carrera deportiva. Todo lo contrario, sumo el costo de mi carrera en pro del desarrollo de la actividad. De lo que viene para el 2017 anticipó que \"voy a estar más enfocado en la federación y veré cómo distribuyo mi tiempo. Todo los dirigentes trabajan sin sueldo y tienen horas fuera de la dirigencia y en sus trabajos, yo las tendré en el gimnasio\". Aunque afirmó que \"no voy a parar de entrenar, pero el primer semestre del año estaré enfocado en mis estudios y la federación,  y durante el segundo semestre enfocarme en el Mundial de Gimnasia y un par de copas del mundo\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F29%2F837745%2FTomas-Gonzalez-adelanta-que-primer-semestre-se-centrara-solo-a-la-Federacion-de-Gimnasia-y-acusa-deuda-de-100-millones.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2507198,
            "avatar": "https://imgcomentarista.emol.cl/images/32/15732_1541611496383.jpg",
            "creator": "Omar Danilo Ramirez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15732,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Eso es amor al deporte de verdad",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483032930000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837745
        }
    ]
}