{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/22/836751/Tomas-Gonzalez-estaria-pensando-seriamente-terminar-su-exitosa-carrera-deportiva-para-ser-presidente-de-la-gimnasia-chilena.html",
    "title": "Tomás González no descarta terminar su exitosa carrera deportiva para ser presidente de la gimnasia chilena",
    "subhead": "El tres veces finalista olímpico se quiere tomar en serio la opción de ser el timonel de la Federación, por lo que estaría pensando dedicarse exclusivamente a su rol dirigencial.",
    "date": "22 de Diciembre de 2016",
    "time": "16:31",
    "agency": "Por Leonardo Vallejos, Emol",
    "text": "SANTIAGO.- Tres veces finalista olímpico, campeón mundial en cinco oportunidades y dos medallas oros en Sudamericanos. Ese es sólo una parte del exitoso palmarés que ostenta Tomás González. Pero el mejor gimnasta chileno de la historia no descarta poner fin a su carrera profesional. Y todo por cumplir su ilusión de ser el presidente de la Federación de Gimnasia de Chile. Fue él mismo el que avisó sobre su decisión, dejando abierta la puerta al retiro. \"Puede que deje de lado un semestre de mi carrera deportiva en pro de crear una nueva Federación. Está la posibilidad de retirarme y también está la de seguir hasta Tokio 2020. Aún no lo tengo definido\", explicó este jueves en conferencia de prensa. Esto surge luego que el especialista se presentó el lunes ante una asamblea en la que estaban 21 clubes de gimnasia. Su intención era ser elegido presidente de la Federación y asumir junto al directorio que él propone. Sin embargo, 13 de las instituciones presentes le cerraron, por ahora, la puerta. Rechazan que haya sido impuesto por el Comité Olímpico y también algunos de los directores de su lista. Noticia  relacionada Ministro del Deporte advierte: \"Tomás González tendrá un conflicto de interés si es deportista y dirigente\" A esto se suma las palabras del ministro del Deporte, Pablo Squella, \"Si es la persona que eligen, fantástico, tiene mucho que aportar, pero debe ser dirigente, no deportista. Alguien no puede ser juez y parte en una federación, porque va a tener que asignar recursos a sus propios proyectos y a los de otros deportistas. Imaginen que yo volviera a correr 400 metros con vallas y, como autoridad, tuviera que aprobar proyectos que me benefician a mí mismo. Hay un notorio conflicto de interés entre ser deportista y dirigente en una federación\", señaló ayer a El Mercurio. Ante esto, el mismo deportista salió al paso. \"Averiguamos que no hubiesen problemas o estatutos que impidiesen que un gimnasta sea presidente\". Pese a que fu el mismo González el que dejó abierta la posibilidad a su adiós, en su entorno más cercano ponen paños fríos. \"No se va a retirar. Por ahora no es tema. Él va siempre paso a paso\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F22%2F836751%2FTomas-Gonzalez-estaria-pensando-seriamente-terminar-su-exitosa-carrera-deportiva-para-ser-presidente-de-la-gimnasia-chilena.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2470342,
            "avatar": "https://graph.facebook.com/100000605065794/picture",
            "creator": "Luis Rodriguez Siclari",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22679,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;que mejor el representante,que tiene los méritos suf icientes,representó a chile cómo el mejor gimnasta de todo chile,ninguno le ha hecho el peso,ahi me acuerdo que habían unas hijas de una señora que eran gimnastas, quiero ser sincero, me dió verguenza.muy mal preparadas",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482428625000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836751
        },
        {
            "id": 2470148,
            "avatar": "https://imgcomentarista.emol.cl/images/63/1063_1538598200579.jpg",
            "creator": "Luis Salazar Esparza",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1063,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Entonces bienvenido al mundo de preocuparse por todos primero y al final en uno mismo.Bienvenido al mundo en gentionar para todos nunca para uno.Ese es el mundo de DIRIGIR una institucion sin fines de lucro.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482426560000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836751
        },
        {
            "id": 2470733,
            "avatar": "https://imgcomentarista.emol.cl/images/25/146025_1539050489570.jpg",
            "creator": "Bernardo Barrios Felczak",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 146025,
            "parentId": 2470148,
            "parentCreatorId": 1063,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Creo que el universo de dirigentes deportivos actual se aleja bastante de su aseveración. Desvios de recursos, y favorecimiento a proyectos de parientes y amigos de predominan en contraposición a los de deportistas de mejor mérito y resultados en Chila actualmente.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482433409000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836751
        },
        {
            "id": 2474778,
            "avatar": "https://graph.facebook.com/100000605065794/picture",
            "creator": "Luis Rodriguez Siclari",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22679,
            "parentId": 2470733,
            "parentCreatorId": 146025,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Totalmente de acuerdo, son luchas de poderes que no dejan, que el país en el deporte se levante,necesitamos, gente joven nueva, que no sea una casta pasada de moda,y se queden por intereses propios.Un pais no funciona,yo tendría academia con varios deportes de elit, y concursar, que sería lo mejor.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482498484000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836751
        },
        {
            "id": 2471673,
            "avatar": "https://imgcomentarista.emol.cl/images/18/86518_1534381253982.jpg",
            "creator": "Carlos Alberto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 86518,
            "parentId": 2470148,
            "parentCreatorId": 1063,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Concuerdo con Bernardo Barrios, por lo mismo las manos negras se resisten a dejar el poder... para no perder ese suministro de recursos y tratan de mantenerse eternamente en las cúpulas dirigenciales.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482447841000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836751
        }
    ]
}