{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/21/836552/Todo-Mejora-lanza-su-aplicacion-para-combatir-el-bullying-homofobico.html",
    "title": "Todo Mejora lanza su aplicación para combatir el bullying homofóbico",
    "subhead": "En esta plataforma, los jóvenes puedan conversar con orientadores de manera anónima sobre agresiones o discriminaciones que puedan experimentar en su día a día. \n",
    "date": "21 de Diciembre de 2016",
    "time": "15:43",
    "agency": "Emol",
    "text": "SANTIAGO.- Una nueva aplicación está disponible desde este miércoles para todos los adolescentes y jóvenes que necesiten apoyo ante actos de bullying homofóbico. Esto gracias a la Fundación Todo Mejora que lanzó esta semana una app que permite la comunicación con expertos en apoyo y orientación.  Este software nace de la iniciativa de Todo Mejora ante la cantidad de situaciones de discriminación que son enfrentados los jóvenes tanto en colegios, comunidades y dentro de sus propios hogares.  Según detalla la Fundación, Chile presenta las tasas de crecimiento de suicidio adolescente más altas de América Latina, de acuerdo a estimaciones del Ministerio de Salud y el Instituto Nacional de Estadísticas. De acuerdo a la Encuesta Nacional de Clima Escolar 2016, de Todo Mejora, 7 de cada 10 estudiantes LGBT se sienten inseguros en sus colegios dados los altos índices de violencia basada en su orientación sexual y casi todos escuchan comentarios \"LGBT-fóbicos\", e incluso detalla que 60% de estos comentarios son procedentes de los adultos que trabajan en los colegios. Desde este miércoles, la aplicación está disponible para  iOS  y  Android  y cuenta con dos formatos de conversación. Una pestaña especial conversar con especialistas manera segura y otra con material de apoyo para padres y docentes.  Todo Mejora además entrega apoyo a familiares y tutores de jóvenes que puedan están en problemas y orienta sobre la forma en que se puede ayudar a adolescentes que estén siendo discriminados por su orientación sexual.  Esta fundación \"existe para salvar las vidas de niños y niñas que sufren por ser quienes son. La app Todo Mejora multiplicará el mensaje de esperanza, el apoyo constante y la atención clínica que son ejes transversales de cómo trabajamos en Chile\", detallan. \"Los resultados de nuestros canales de apoyo muestran que 1 de cada 4 adolescentes que nos escriben tienen ideación suicida. Con el apoyo del Departamento del Estado de los Estados Unidos y Let’s Talk App, podremos evitar que más y más jóvenes quiten sus vidas\", comenta Julio Dantas, Fundador de Todo Mejora.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F21%2F836552%2FTodo-Mejora-lanza-su-aplicacion-para-combatir-el-bullying-homofobico.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}