{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/26/837130/Tokio-y-Washington-limitaran-inmunidad-del-personal-de-bases-de-EEUU-en-Japon.html",
    "title": "Tokio y Washington limitarán inmunidad del personal de bases de EE.UU. en Japón",
    "subhead": "En la nación asiática se espera que el acuerdo se firme antes de que se produzca el cambio de administración en el país norteamericano, el próximo mes, cuando Donald Trump asuma la presidencia.",
    "date": "26 de Diciembre de 2016",
    "time": "05:51",
    "agency": "EFE",
    "text": "TOKIO.- Japón y EE.UU. han llegado a un preacuerdo para limitar la inmunidad legal que otorga el convenio que regula la situación de las tropas estadounidenses en el país asiático, informó hoy el ministro nipón de Exteriores, Fumio Kishida. Washington y Tokio pactaron establecer cuatro categorías de personal civil en las bases y excluir de la protección del Acuerdo sobre el Estatus de las Tropas de EE.UU. en Japón (SOFA, por sus siglas en inglés) a todo aquel que no pertenezca a ninguna de ellas. Japón espera que el acuerdo se firme antes de que se produzca el cambio de administración en Estados Unidos el próximo mes de enero. \"Es (un pacto) novedoso, y el acuerdo es un buen ejemplo de cómo los Gobiernos japonés y estadounidense pueden lograr resultados visibles si cooperan. Creo que contribuirá a una profundización de la alianza entre EE.UU. y Japón\", dijo Kishida en unas declaraciones recogidas por la agencia Kyodo. El nuevo pacto complementará al SOFA, que deja en manos de Estados Unidos la jurisdicción sobre militares y personal civil de sus bases acusados de cometer un crimen estando de servicio. Aunque EE.UU. acordó en 1995 la excepción de entregar a la justicia japonesa a los sospechosos de crímenes graves, el acuerdo no obligaba hasta ahora al Ejército estadounidense a transferir a los sospechosos antes de que se presenten cargos sobre ellos. El preacuerdo se produce tras la detención en mayo del exmilitar Kenneth Franklin Shinzato, de 32 años, en ese momento trabajador civil en la base de Kadena en Okinawa (sur del archipiélago), por el asesinato de una joven lugareña de 20 años, Rina Shimabukuro. El incidente despertó la indignación local y reavivó las críticas hacia el SOFA, que también será revisado por los Gobiernos de ambas potencias para delimitar el denominado \"componente civil\" del mismo. Washington y Tokio ya se mostraron de acuerdo en que Shinzato fuera excluido de la protección del SOFA y, por tanto, fuera juzgado en un tribunal nipón, explicó Kishida. La prefectura de Okinawa alberga a más de la mitad de los cerca de 48.000 efectivos que Estados Unidos mantiene en Japón, así como al 70 % de las instalaciones militares estadounidenses en el país asiático. Este despliegue militar ha suscitado protestas durante años de la población local, así como los crímenes cometidos por los miembros de las Fuerzas Armadas estadounidenses en la región.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F26%2F837130%2FTokio-y-Washington-limitaran-inmunidad-del-personal-de-bases-de-EEUU-en-Japon.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2485517,
            "avatar": "https://graph.facebook.com/129143340887952/picture",
            "creator": "Sinvoz Nivoto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 195440,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Quedemonos tontitos como somos... El día que los chilenos hqgamos cosas buenas, los gringos nos invaden",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482738890000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837130
        },
        {
            "id": 2485573,
            "creator": "Rene Manzano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111995,
            "parentId": 2485517,
            "parentCreatorId": 195440,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "location": "Concón",
            "text": "&nbsp;Si nos invaden no sería tan malo, como Alemania o Japón seríamos desarrollados.",
            "likes": 1,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482741016000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837130
        },
        {
            "id": 2485574,
            "avatar": "https://imgcomentarista.emol.cl/images/81/21881_1537537940673.jpg",
            "creator": "Ana Borisova",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 21881,
            "parentId": 2485573,
            "parentCreatorId": 111995,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;ja-ja-ja",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482741071000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837130
        },
        {
            "id": 2487507,
            "avatar": "https://imgcomentarista.emol.cl/images/87/161887_1542130604028.jpg",
            "creator": "Rudolf Becker",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 161887,
            "parentId": 2485573,
            "parentCreatorId": 111995,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;René,solo para informar quien desarollo quien. 1938 fueron publicados 80% de inventos cientificos en el idioma aleman.1945 fueron llevados por los americanos y rusos mas de 200 000 licencias.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482764215000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837130
        }
    ]
}