{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/05/834144/Todo-lo-que-tienes-que-saber-del-Mundial-de-Clubes-que-arranca-este-jueves-con-el-Real-Madrid-como-favorito.html",
    "title": "Todo lo que tienes que saber del Mundial de Clubes que arranca este jueves con el Real Madrid como favorito",
    "subhead": "El certamen planetario, que se disputará en Yokohama y Osaka, Japón, también tendrá en competencia al Atlético Nacional de Colombia y el América de México, entre otros.",
    "date": "05 de Diciembre de 2016",
    "time": "13:37",
    "agency": "Emol/Agencias",
    "text": "SANTIAGO.- Desde este jueves y hasta el 18 de diciembre se disputará la decimotercera edición de la Copa Mundial de Clubes de la FIFA 2016, el torneo más importante a nivel de equipos del planeta.  La cita deportiva se llevará a cabo en Japón entre los campeones de las distintas confederaciones, más el monarca local por ser el país organizador. Aquí te presentamos todo lo que debes saber de dicho certamen internacional: Sedes El 23 de abril de 2015 la FIFA confirmó a Japón como país organizador de las ediciones 2015 y 2016. El 9 de junio de este año el ente rector del fútbol mundial confirmó como sedes del torneo al estadio Internacional de  Yokohama , donde se disputará la final, y al estadio de fútbol de Suita en la prefectura de  Osaka . Clubes en competencia Los equipos participantes se clasificaron a lo largo del año a través de las seis mayores competiciones continentales y la primera división del país anfitrión. Los elencos que verán acción son:   Real Madrid  (España),  campeón de la Liga de Campeones de la UEFA (2015-16) Atlético Nacional  (Colombia), campeón de la Copa Libertadores de América (2016)   América  (México), campeón de la Concacaf  Liga de Campeones (2015-16) Jeonbuk Hyundai Motors  (Corea del Sur), campeón de la Liga de Campeones de la AFC (2016) Mamelodi Sundowns  (Sudáfrica) , campeón de la Liga de Campeones de la CAF (2016) Auckland City  (Nueva Zelanda), campeón de la Liga de Campeones de la OFC (2016) Kashima Antlers  (Japón), campeón de la Liga J1 (2016) El calendario La primera ronda de eliminación directa la protagonizarán este jueves en Yokohama el Kashima Antlers frente a Auckland City.  Luego, por los cuartos de final, el domingo 11 en Osaka el ganador del duelo anterior se medirá contra Mamelodi Sundowns, y el vencedor de este partido chocará el 14 en semifinal con el Atlético Nacional. También el 11, el Jeonbuk Hyundai Motors enfrentará al América y quien resulte ganador jugará el 15 en Yokohama ante el Real Madrid. Los ganadores de las semifinales se verán las caras en la gran final del 18 de diciembre en Yokohama, mientras que el mismo día los perdedores disputarán el tercer lugar del Mundial de Clubes 2016. Sistema de competencia Todas las llaves se disputarán a un único partido y, en caso de que termine empatado, se enfrentarán en tiempo suplementario.  De persistir la igualdad, se ejecutarán tiros desde el punto penal. Sin embargo, los encuentros por el quinto y tercer puesto, no tienen la posibilidad de disputar el tiempo suplementario luego de haber terminado en empate, definiendo solo por la vía de los penales. El máximo favorito El gran favorito para levantar la copa del certamen es el Real Madrid. Tras lograr la undécima Copa de Europa el pasado mes de mayo ante el Atlético de Madrid, el club blanco ambiciona seguir aumentando su palmarés con un título mundial de clubes que solo logró en una ocasión, en 2014 en Marruecos. El título en Japón significaría, además, la consagración definitiva del técnico francés Zinedine Zidane al mando del cuadro merengue, que desde su arribó a la banca lleva 33 partidos sin perder. El último campeón El pasado 20 de diciembre de 2015 Barcelona se coronó campeón del Mundial de Clubes tras imponerse a River Plate en la final disputada en el International Stadium de Yokohama. Un doblete del uruguayo Luis Suárez y un gol del argentino Lionel Messi, con dos asistencias de Neymar, sirvieron al conjunto catalán para ganar 3-0 al elenco trasandino, y de paso alcanzar su tercer Mundial de Clubes, lo que le convierte en el club más laureado en esta competición.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F05%2F834144%2FTodo-lo-que-tienes-que-saber-del-Mundial-de-Clubes-que-arranca-este-jueves-con-el-Real-Madrid-como-favorito.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}