{
    "url": "https://www.emol.com/noticias/Economia/2016/12/01/833637/Titanic-del-Siglo-XXI-Comienzan-la-construccion-de-una-replica-a-tamano-real-en-China.html",
    "title": "Titanic del Siglo XXI: Comienzan la construcción de una réplica a tamaño real en China",
    "subhead": "El copia idéntica del trasatlántico se estrenará en 2019 como una de las atracciones de un resort de lujo en el centro del país asiático. Estiman que hospedarse en una de las habitaciones más baratas costará cerca de $290 mil.",
    "date": "01 de Diciembre de 2016",
    "time": "07:23",
    "agency": "EFE",
    "text": "BEIJING.- Una réplica a tamaño real del Titanic, el transatlántico que naufragó en 1912 causando la muerte de más de 1.500 personas, ha comenzado a construirse en la provincia central china de Sichuan, donde sus promotores esperan que se convierta en un atractivo en un gran turístico. El barco, con los mismos 270 metros de eslora (longitud) y 28 de manga (anchura) que el original, permanecerá atracado permanentemente en un embalse de la localidad de Daying y formará parte del resort turístico de lujo \"Seven Star International\", destacó la agencia oficial Xinhua. La constructora del buque, Wuchang Shipbuilding Industry Corporation, ha prometido que el barco será fiel al diseño del Titanic original y contará como éste con sala de fiestas, teatro, piscina y habitaciones de primera clase en las que se intentará recrear el estilo de vida de los pasajeros de hace más de un siglo. Cuando las obras del nuevo barco finalicen, algo que se prevé a mediados de 2019, los promotores de la obra celebrarán en su interior fiestas de época y banquetes en los que el menú sea muy similar al servido en el Titanic en 1912, aunque como concesión a la modernidad el buque contará con conexión wifi. La obra, que ha contado con el asesoramiento de diseñadores británicos y estadounidenses, costará unos 1.000 millones de yuanes (US$145 millones). El diario South China Morning Post adelantó además que los turistas que visiten el nuevo barco podrán participar en simulaciones que a través de nuevas tecnologías les permitan \"experimentar algo del horror\" que vivieron los viajeros en aquella noche del 14 de abril de 1912 en la que el Titanic se hundió tras chocar con un iceberg en el Atlántico norte. Una noche en las habitaciones más económicas del nuevo barco costará alrededor de 3.000 yuanes (unos US$430 dólares, cerca de $290.000), mientras que para pernoctar en los camarotes más lujosos habrá que pagar cientos de miles de yuanes (decenas de miles de dólares), anunció el diario hongkonés. La historia del Titanic es muy popular en China, especialmente a raíz del éxito que la película homónima de James Cameron tuvo entre los espectadores chinos, sobre todo por su versión remasterizada en 3D, estrenada en 2012 -por el centenario del naufragio- y que logró una mayor taquilla en el gigante asiático que en el mismo EEUU. Esa popularidad animó a la construcción de la réplica, aunque el proyecto, que en principio iba a comenzar en 2013, se ha retrasado unos años, por razones no reveladas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F01%2F833637%2FTitanic-del-Siglo-XXI-Comienzan-la-construccion-de-una-replica-a-tamano-real-en-China.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}