{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/22/836733/Narvaez-y-presencia-en-liturgia-de-Punta-Peuco-No-tengo-antecedentes-de-que-alguna-autoridad-de-Gobierno-vaya.html",
    "title": "Narváez y presencia en liturgia de Punta Peuco: \"No tengo antecedentes de que alguna autoridad de Gobierno vaya\"",
    "subhead": "La vocera de La Moneda recalcó además que más allá del perdón que pedirán algunos militares condenados por violaciones a los DD.HH., el deseo del Ejecutivo es que éstos \"puedan aportar con antecedentes para clarificar y poder llegar a la verdad\". ",
    "date": "22 de Diciembre de 2016",
    "time": "12:06",
    "agency": "Por Felipe Vargas, Emol",
    "text": "SANTIAGO.- La ministra Secretaria General de Gobierno, Paula Narváez, dijo este jueves que no tiene antecedentes sobre la posibilidad de que algún representante del Ejecutivo acuda a la ceremonia litúrgica que se realizará mañana en Punta Peuco, en la cual algunos militares condenados por violaciones a los DD.HH. pedirán perdón por sus actos durante la dictadura.  Al respecto, la vocera de La Moneda explicó que \"no tengo antecedentes de que alguna autoridad de gobierno vaya a ese lugar\", junto con agregar que \"el acto de pedir perdón es muy personal, muy subjetivo, por lo tanto no corresponde calificarlo externamente\". En esa línea, Narváez recordó que \"el compromiso del Gobierno de la Presidenta Bachelet es avanzar en verdad, en justicia y en reparación\". \"Creemos que es fundamental generar en esto conciencia a lo largo de todo el país de la importancia de tener memoria respeto de lo que ocurrió en Chile, para que estos hechos nunca vuelvan a ocurrir\", subrayó la secretaria de Estado.  Finalmente, la portavoz subrayó que lo ideal es que \"aquellas personas involucradas el crímenes de violaciones a los DD.HH. puedan colaborar con la justicia, puedan aportar con antecedentes para clarificar y poder llegar a la verdad\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F22%2F836733%2FNarvaez-y-presencia-en-liturgia-de-Punta-Peuco-No-tengo-antecedentes-de-que-alguna-autoridad-de-Gobierno-vaya.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}