{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/04/834025/Tiroteo-en-zona-de-locales-nocturnos-deja-tres-mujeres-fallecidas-en-el-sureste-de-Finlandia.html",
    "title": "Tiroteo en zona de locales nocturnos deja tres mujeres fallecidas en el sureste de Finlandia",
    "subhead": "El hecho ocurrió en la localidad de Imatra, donde un hombre de 23 años disparó con una escopeta en contra de las víctimas en lo que fue, al parecer, un ataque aleatorio.",
    "date": "04 de Diciembre de 2016",
    "time": "07:05",
    "agency": "AP",
    "text": "HELSINKI.- Un hombre mató a tiros a tres mujeres anoche en el sureste de Finlandia, en un tiroteo aparentemente aleatorio en una zona de locales nocturnos, según dijeron hoy autoridades locales. Un hombre de la zona de 23 años fue detenido. Las víctimas fueron abatidas en una zona peatonal ante un restaurante en la localidad de Imatra, justo antes de que un auto policial llegara al lugar en torno a la medianoche, indicó la portavoz de la policía Heli Jamsen-Turkki. El sospechoso obedeció a los agentes y no se resistió al arresto, señaló. Las tres víctimas recibieron varios disparos de rifle en la cabeza y el torso. No había un motivo conocido y la policía no tenía noticias sobre más víctimas, señaló la vocera. No se publicaron más detalles en un primer momento. Imatra, que tiene 28.000 habitantes, se encuentra unos 230 kilómetros al este de la capital, Helsinki. \"Decidimos abrir un centro de crisis después de que se produjera el tiroteo en mitad de la ciudad, cerca de restaurantes y clubes nocturnos\", dijo Saara Raudasoja, portavoz del Distrito de Atención Sanitaria y Social de Karelia del Sur. \"Había gente allí cuando ocurrió. En un lugar tan pequeño, es un incidente bastante grande y mucha gente estaba conmocionada\", agregó. En Finlandia, un país de 5,4 millones de personas con una gran tradición de caza, hay unos 650.000 propietarios de armas con licencia, aunque los homicidios con armas de fuego son poco habituales. Sin embargo, las leyes se han endurecido tras dos tiroteos letales en escuelas al inicio de esta década.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F04%2F834025%2FTiroteo-en-zona-de-locales-nocturnos-deja-tres-mujeres-fallecidas-en-el-sureste-de-Finlandia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}