{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/20/836409/Tim-Cook-defiende-su-reunion-con-Donald-Trump-Las-cosas-no-cambian-si-solo-nos-quejamos.html",
    "title": "Tim Cook defiende su reunión con Donald Trump: \"Las cosas no cambian si sólo nos quejamos\"",
    "subhead": "El CEO de Apple aseguró que es necesario tomar acción en el plan de gobierno tanto se esté de acuerdo con las decisiones que se toman o no. \n",
    "date": "20 de Diciembre de 2016",
    "time": "14:44",
    "agency": "Emol",
    "text": "CUPERTINO.- En medio de una jornada interna de preguntas que realizó Apple con el CEO de la compañía, Tim Cook, se conversó sobre la reunión a la que asistió el empresario la semana pasada con el presidente electo de Estados Unidos, Donald Trump, a pesar de las opiniones contrarias que han tenido en el pasado.  En la oportunidad, Tim Cook aseguró que la única forma de cambiar las cosas en el país que sea es involucrándose con el gobierno y la toma de decisiones. Por este motivo, el CEO de Apple decidió asistir al encuentro con líderes tecnológicos efectuado en la Torre Trump, ubicada en Nueva York, la semana pasada.  \"Personalmente, nunca he creído que mantenerse al costado en un lugar exitoso para estar\", comentó Cook sobre las propuestas de restarse a la conversación con Trump. \"La forma en que influyes en los temas es estando donde ocurren\", añadió el CEO y aseguró que \"es por esto que, ya sea en [Estados Unidos], en la Unión Europea, China o América del Sur, nos involucramos. Y nos involucramos cuando estamos de acuerdo, y nos involucramos cuando estamos en desacuerdo\". En el pasado, Apple ha sido criticado por Trump debido a su no colaboración en un caso del FBI que buscaba hackear un iPhone tras un atentado en California, así como las reiteradas solicitudes del magnate a la compañía para que aumente su fabricación dentro del país en vez de hacerlo en otros lugares del mundo.  \"Lo que hacemos es enfocarnos en las políticas. Algunas de nuestras áreas más importantes están enfocadas en la privacidad, la seguridad y la educación\", explicó Tim Cook en medio de la conversación realizada dentro de la empresa, según detalló  Recode . \"También nos avocamos a los derechos humanos para todos, y a la idea de expandir la definición de derechos humanos. De la misma forma en que nos preocupamos del medio ambiente y combatimos realmente el cambio climático con acciones como llevar nuestro negocio con un 100% de energías renovables\", continuó. Respecto a las críticas que ha recibido Donald Trump, el líder de Apple aseguró que la mejor forma de hacer algo por el país es demostrar con acciones los compromisos que se tienen y cuáles son las mejores formas para hacer las cosas. \"Creo que es realmente importante hacer algo, porque las cosas no cambian si sólo nos quejamos. Cambiamos las cosas mostrándoles a todos los demás por qué la forma en que hacemos las cosas es la mejor. Y en muchas formas, esto es sólo un debate de ideas\", comentó y finalizó diciendo que \"[el gobierno] puede afectar en formas positivas y puede afectar en formas no tan positivas\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F20%2F836409%2FTim-Cook-defiende-su-reunion-con-Donald-Trump-Las-cosas-no-cambian-si-solo-nos-quejamos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2459739,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/11/14/neanderthal1.jpg",
            "creator": "Rene Alexander Alvarez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1023,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Pedro Aguirre Cerda",
            "text": "&nbsp;Como que muchas palabras sin dejar nada en concreto con una mala traducción de EMOL, Mientras tanto, China sigue siendo líder tecnológico, Apple no puede fabricar tecnología propia en USA porque el control de esa tecnología está en China, tendría que contratar ingenieros chinos y la propia República Popular China no permitiría perder el terreno ganado en I+D (investigación mas desarrollo)",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482307150000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 836409
        }
    ]
}