{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/29/837716/La-acusan-de-romper-el-protocolo-Victoria-Beckham-recibira-la-Orden-del-Imperio-Britanico-en-medio-de-polemica.html",
    "title": "Victoria Beckham recibirá la Orden del Imperio Británico en medio de acusaciones por romper el protocolo real",
    "subhead": "Las reglas del premio que entrega Isabel II indican que la noticia no se debe comentar antes del 30 de diciembre, pero ya lo saben todos los medios.",
    "date": "29 de Diciembre de 2016",
    "time": "13:59",
    "agency": "Emol",
    "text": "SANTIAGO.- El 1 de enero, Victoria Beckham recibiría la famosa condecoración que entrega Isabel II, la Orden del Imperio Británico (OBE, por sus siglas en inglés), por sus contribuciones a la moda y su trabajo con organizaciones humanitarias. Todo bien, si no fuera porque aparentemente, la ex spice girl habría faltado al protocolo, al revelar anticipadamente que sería premiada. Tal como informó la revista People esta semana, la también diseñadora de moda desde 2008, está incluida en la llamada Queen's Honours List de 2017, la lista de personalidades que por su trabajo y aporte a la sociedad británica reciben la distinción real. Tal premiación se realiza anualmente el 1 de enero, en el evento conocido como “New Year's Honours”, y los nominados son informados con varios días de anticipación. Sin embargo, se les pide total discreción, hasta que la nómina no sea publicada oficialmente por Buckingham el 30 de diciembre por la noche. Pero la diseñadora, madre de 4 hijos (Brooklyn, Romeo, Cruz y Harper) y esposa de David Beckham, se lo contó a su familia en la celebración de Navidad, y la información terminó filtrándose a los medios británicos, según informó Daily Mail. Victoria Beckham conoce a la perfección el protocolo que acompaña este premio, ya que en el año 2003, su marido fue galardonado por la reina, debido a sus logros deportivos. Entre los aportes humanitarios que se destacan de Victoria Beckham están el haberse transformado en Embajadora de Buena Voluntad de la ONU en 2014 y ser una constante difusora de la concientización del VIH y el sida, diseñando poleras para reunir fondos para la causa. De hecho, en noviembre pasado y en miras al Día Mundial del Sida que cae el 1 de diciembre, diseñó una polera con un dibujo de su hija Harper (5 años). Lo recaudado con la venta de esta prenda fue para ayudar a la organización Born Free Africa, que se preocupa de detener la transmisión de la enfermedad de madre a hijo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F29%2F837716%2FLa-acusan-de-romper-el-protocolo-Victoria-Beckham-recibira-la-Orden-del-Imperio-Britanico-en-medio-de-polemica.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2509212,
            "avatar": "https://imgcomentarista.emol.cl/images/92/5892_1538940805796.jpg",
            "creator": "Ricardo Spoerer O'Reilly",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5892,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Concepción",
            "text": "&nbsp;La Realeza ganara dinero con esta acción, nada más .",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483062723000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837716
        },
        {
            "id": 2505847,
            "avatar": "https://imgcomentarista.emol.cl/images/34/2034_1528108653824.jpg",
            "creator": "Oriana Del Carmen Valdes Rodriguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2034,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Copuchenta como toda mujer ..jaja!",
            "likes": 6,
            "dislikes": 1,
            "denounces": 0,
            "time": 1483021848000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837716
        }
    ]
}