{
    "url": "https://www.emol.com/noticias/Economia/2016/12/11/835038/Titanes-tecnologicos-de-EEUU-se-reuniran-con-Donald-Trump-este-miercoles.html",
    "title": "Titanes tecnológicos de EE.UU. se reunirán con Donald Trump este miércoles",
    "subhead": "Se espera que la discusión toque temas como la inmigración y el comercio, donde las posiciones del presidente electo durante la campaña fueron rechazadas por la mayoría de la industria tecnológica.",
    "date": "11 de Diciembre de 2016",
    "time": "17:53",
    "agency": "Emol / Bloomberg",
    "text": "NUEVA YORK.- Los máximos representantes de Alphabet, Larry Page y Eric Schmidt, estarían confirmados para participar en el encuentro que sostendrán este miércoles las principales empresas tecnológicas de Estados Unidos con Donald Trump. Según informó Bloomberg, el co-CEO de Oracle, Safra Catz, y el gerente general de Cisco Systems, Chuck Robbins, también anunciaron que planean confirmar la invitación que extendió el equipo de transición del presidente electo. El sitio web de noticias de tecnología Recode informó que el CEO de Apple, la directora de operaciones de Facebook, el CEO de Inte y el CEO de Amazon.com también fueron invitados a la Torre Trump y es probable que asistan. Aunque no se incluyó una agenda en la invitación, se espera que la discusión toque temas como la inmigración y el comercio, donde las posiciones de Trump durante la campaña fueron rechazadas por la mayoría de la industria de la tecnología. \"La tecnología fue muy fuerte para Hillary Clinton y ahí fue donde pusieron su dinero y sus algoritmos\", dijo Kellyanne Conway, un asesor de Trump, en el programa \"Sunday Morning Futures\" de Fox News Channel. Cercas de reparación Alphabet se ha convertido en una importante fuerza de gestión en Washington y tiene una amplia gama de intereses de política nacional. Éstos incluyen impuestos sobre ingresos en el extranjero, encriptación de datos, vehículos autónomos, espectro de telecomunicaciones y cuidados de salid. Trump ha propuesto debilitar las normas de neutralidad de la red , que desde hace mucho tiempo una prioridad para Google y otras compañías de Internet. La reunión, prevista para las 14 horas del miércoles 14 de diciembre, se centrará probablemente en la posible repatriación de las ganancias en el extranjero y la reforma del impuesto de sociedades, dijo Rob Atkinson, presidente de la Fundación de Tecnología de la Información e Innovación. Pero será principalmente una oportunidad para que los líderes de la tecnología encuentren un terreno común con una administración incierta.  \"Esto es algo de una reparación de vallas, la construcción de puentes\", dijo. \"El objetivo puede ser conseguir que Trump apoye algo más a la industria tecnológica\". China en la agenda Atkinson también dijo que la reunión podría estar enfocada en China, donde varias compañías estadounidenses de tecnología han luchado para encontrar un punto de apoyo. Google retiró sus servicios de China continental en 2010, principalmente, por las preocupaciones sobre la censura. La asistencia de Schmidt a la mesa redonda no es sorprendente: el ejecutivo, que fue CEO de Google cuando se retiró de China, es el principal emisario político y diplomático de la compañía. Sin embargo, Schmidt también fue un destacado partidario de Clinton. Documentos filtrados y publicados por WikiLeaks revelaron correos electrónicos entre Schmidt y sus principales asesores de Clinton sobre la estrategia de la campaña, y él fue fotografiado llevando una insignia personal de la sede de Clinton en la noche electoral. Page es más un visionario tecnológico que operativo política, y se ha apartado de las apariencias públicas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F11%2F835038%2FTitanes-tecnologicos-de-EEUU-se-reuniran-con-Donald-Trump-este-miercoles.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2403913,
            "avatar": "https://imgcomentarista.emol.cl/images/65/25765_1529597354842.jpg",
            "creator": "Alfredo Barriga",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 25765,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;bien me parece que se sienten a conversar. Trump, que viene del mundo inmobiliario, cacha poco o nada de lo que se viene con la nueva revolucion digital, cuyas victimas lo votaron masivamente. Pero no puede ponerle puertas al campo. Es el sector tecnológico el que va a crear - y destruir - más puestos de trabajo en los proximos años. http://www.estrategia.cl/18384/Titulo",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481494430000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835038
        },
        {
            "id": 2403816,
            "avatar": "https://imgcomentarista.emol.cl/images/90/118590_1539283469846.jpg",
            "creator": "Milton Roberto Guzmán Camacho",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 118590,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "text": "&nbsp;Se juntan los mas poderosos para acomodar.posiciones. Bien por USA, no se si para nosotros también",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481492563000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835038
        },
        {
            "id": 2403619,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;¡Y que el Señor nos pille confesados!",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481489324000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835038
        }
    ]
}