{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/04/834057/Victimas-fatales-del-incendio-en-una-fiesta-en-EEUU-suben-a-24.html",
    "title": "Víctimas fatales del incendio en una fiesta en EE.UU. suben a 24",
    "subhead": "La Policía local informó que la cifra podría seguir aumentando ya que aún no termina la inspección del lugar.",
    "date": "04 de Diciembre de 2016",
    "time": "14:05",
    "agency": "EFE",
    "text": "WASHINGTON.- El número de muertos en el incendio que arrasó el pasado viernes un almacén en el que se celebraba un concierto en Oakland (EE.UU.) aumentó de 9 a 24, informó hoy la Policía. El sargento Ray Kelly, de la Oficina del Sheriff del condado de Alameda, confirmó la cifra en una rueda de prensa, en la que advirtió que la cantidad de fallecidos puede incrementar porque aún hay personas desaparecidas. \"Hemos localizado 24 víctimas mortales de este incendio. Anticipamos que el número de víctimas aumentará\", afirmó Kelly. El fuego se desató antes de la medianoche del viernes en el barrio de Fruitvale en Oakland (California), en un gran edificio que albergaba estudios de artistas y en el que se encontraban decenas de personas que disfrutaban de un concierto de música electrónica. Como consecuencia de las llamas, el techo del almacén, conocido como \"El Barco Fantasma de Oakland\", se derrumbó, lo que complica las labores de los equipos de rescate, que han trabajado durante la pasada madrugada en el lugar del siniestro. Melinda Drayton, responsable del Departamento de Bomberos de Oakland, precisó que sus agentes solo han podido inspeccionar un 20% del almacén. \"Fue silenciosa. Fue desgarradora\", afirmó Drayton al describir la búsqueda de los desaparecidos bajo los escombros. Las autoridades confirmaron que la mayoría de las víctimas del incendio, cuya causa se desconoce de momento, es gente joven, algunos con nacionalidad extranjera. Antes del suceso, los vecinos de la zona se habían quejado numerosas veces acerca del edificio, especialmente en relación con la acumulación de basura y escombros en la calle, reveló este sábado el concejal del distrito, Noel Gallo. Más de 70 bomberos participaron en la extinción del fuego, que duró unas cuatro horas y se considera el más grave que ha sufrido Oakland desde 1991, cuando murieron 25 personas en un incendio declarado en las colinas de la ciudad que arrasó miles de casas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F04%2F834057%2FVictimas-fatales-del-incendio-en-una-fiesta-en-EEUU-suben-a-24.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}