{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/11/835045/Verfrut-se-quedo-con-el-Abierto-de-Polo-San-Cristobal-tras-vencer-a-Casa-Silva-y-sumo-su-segundo-torneo-e-la-Triple-Corona.html",
    "title": "Verfrut se quedó con el Abierto de Polo San Cristóbal tras vencer a Casa Silva y sumó su segundo torneo de la \"Triple Corona\"",
    "subhead": "El cuarteto que viene de adjudicarse el Handicap de Chile se impuso por 10-8 en el complejo de Lo Recabarren, en la comuna de Vitacura. ",
    "date": "11 de Diciembre de 2016",
    "time": "20:35",
    "agency": "Emol",
    "text": "SANTIAGO.- Era un duelo que prometía causar emociones, y no decepcionó. Verfrut se impuso por un estrecho marcador a Casa Blanca en la final del Abierto de Polo de San Cristóbal, disputada en Lo Recabarren, comuna de Vitacura. El cuarteto que venía de ganarle a Zuperboys en las semifinales, venció por 10-8 a los actuales bicampeones del certamen y alcanzaron su segundo trofeo de la \"Triple Corona\" del polo nacional. Esto, ya que el equipo que tiene en sus filas a los primos Felipe y Romano Vercellino, Francisco Martínez y al argentino Diego Cavanagh, acababa de adjudicarse el Handicap de Chile en lo que fue el torneo que abrió la máxima competición de dicho deporte en Chile. El torneo se realizó con ocho equipos que cuentan con los mejores exponentes del polo tanto a nivel nacional como internacional.  Ahora, Verfrut deberá enfocarse en su siguiente desafío: el Abierto de Chile, competición que arrancará este miércoles y donde, en caso de ganar, se apropiarán de la \"Triple Corona\" con canasta completa.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F11%2F835045%2FVerfrut-se-quedo-con-el-Abierto-de-Polo-San-Cristobal-tras-vencer-a-Casa-Silva-y-sumo-su-segundo-torneo-e-la-Triple-Corona.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}