{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/17/836008/Verfrut-avanzo-a-la-final-en-el-Abierto-de-Chile-y-luchara-por-el-ultimo-titulo-de-la-triple-corona-del-polo.html",
    "title": "Verfrut avanzó a la final en el Abierto de Chile y luchará por el último título de la \"triple corona\" del polo",
    "subhead": "El cuarteto que ya había ganado el Handicap de Chile y el Abierto de Polo de San Cristóbal se impuso por 9-6 a Peugeot, con gran actuación del uruguayo David Stirling.",
    "date": "17 de Diciembre de 2016",
    "time": "20:41",
    "agency": "Emol",
    "text": "SANTIAGO.- Verfrut sigue imparable. El cuarteto que ya se había quedado con el Handicap de Chile y el Abierto de Polo de San Cristóbal avanzó a la final en el Abierto de Chile y luchará por quedarse con el último título de la \"triple corona\" del polo. Verfrut consiguió esta tarde el paso a la final del certamen, al derrotar por 9-6 en un intenso encuentro a Peugeot, con la gran actuación del uruguayo David Stirling, autor de 4 tantos para el elenco vencedor. Ya en la final se medirán con Caso Silva, que este sábado se impuso en las semifinales del Abierto de Chile por 13-11 sobre Hush Puppies. En dicho encuentro destacó la presencia de Matías Vial, quien se matriculó con ocho lanzamientos penales en favor del cuadro viñatero, el que finalmente se instaló en la final del certamen. El duelo por el título se disputará mañana domingo, a partir de las 17:45 horas en las yarda del Club de Polo y Equitación San Cristóbal, donde Verfrut podría lograr la \"triple corona\" del polo si mañana se queda con el Abierto de Chile.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F17%2F836008%2FVerfrut-avanzo-a-la-final-en-el-Abierto-de-Chile-y-luchara-por-el-ultimo-titulo-de-la-triple-corona-del-polo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2441205,
            "avatar": "https://graph.facebook.com/1131660793/picture",
            "creator": "José Espinosa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 76134,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Ñuñoa",
            "text": "&nbsp;Partidazo! Se definió en los últimos 30 segundos.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482013112000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836008
        }
    ]
}