{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/07/834563/Viaja-a-Europa-y-recorre-los-escenarios-de-la-II-Guerra-Mundial.html",
    "title": "Viaja a Europa y recorre los escenarios de la II Guerra Mundial",
    "subhead": "Cinco estaciones marcan esta ruta histórica por Europa que recorre algunos de los principales escenarios del conflicto bélico que remeció el mundo entre 1939 y 1945. Aquí te presentamos una alternativa distinta de turismo por el Viejo Continente.",
    "date": "07 de Diciembre de 2016",
    "time": "12:38",
    "agency": "Emol",
    "text": "Hay quienes aman la historia y poder viajar por el mundo. Para ellos presentamos una ruta distinta por Europa que recorre cinco importantes escenarios que marcaron el destino de la Segunda Guerra Mundial. Este recorrido parte en Francia siguiendo por Bélgica, Alemania y Polonia. Países donde se vieron las caras las Fuerzas Aliadas y las Potencias del Eje. Francia y el Desembarco de Normandía Con 600 kilómetros de costas, la zona de Normandía ofrece bellos y variados paisajes. Fue precisamente aquí, el 6 de junio de 1944, donde se inició una de las mayores ofensivas militares que registra la historia del hombre. El Día D comenzó con el salto de centenares de paracaidistas aliados al interior de Normandía. Luego fue el turno de unas 5 mil embarcaciones que cruzaron el Canal de la Mancha desde Inglaterra a tierras galas con 160 mil hombres dispuestos para la batalla. De eso ya han pasado muchos años pero Normandía aún conserva los vestigios de este enfrentamiento y cada año son miles de viajeros que llegan hasta sus costas para rendir homenaje a los hombres que ayudaron en la liberación de Francia. Omaha y Utah son quizá las playas más recordadas, aún cuando también están Sword, Juno y Gold. En estas costas encontrarás mucho material bélico como tanques, transportes, cañones y defensas de la época. Normandía además tiene más de 30 museos, muchos de los cuales relatan los acontecimientos de este conflicto entre los que destaca el Big Red One Assault Museum. Bélgica y la Batalla de las Ardenas El bosque de las Ardenas es considerado el pulmón verde de Bélgica aún cuando también es compartido con Francia y Luxemburgo. En esta zona destaca su exquisita producción cervecera y una amplia oferta gastronómica con sus sabores locales, especialmente en quesos. Su geografía también permite la realización de deportes al aire libre y extremos. No obstante y pese a todos sus atractivos, esta zona de Europa también es conocida por la cruel batalla que aquí tuvo lugar durante la Segunda Guerra Mundial. Las cicatrices de esos combates aún están latentes y prueba de ello es que cada pueblo, cada rotonda, cada colina y cementerio tienen una placa o monolito que recuerda a los caídos. Las Ardenas se ubica en la región de Valonia, Bélgica. Esta zona destaca por concentrar un gran número de castillos, brasseries, abadías y pueblos medievales que son un claro ejemplo de su importancia como cruce de caminos en Europa. Fue precisamente esta condición la que la transformó en escenario de la invasión alemana en las dos guerras mundiales. Alemania, Berlín Sin lugar a dudas la capital alemana tiene distintos y variados puntos que hacen referencia a la Segunda Guerra Mundial y que son un destino obligado para los amantes de la historia. No obstante, muchos de ellos hacen referencia a la post guerra tras la división de la ciudad. Entre los puntos que destacamos en esta ruta está la famosa Puerta de Branderburgo cuya construcción se inició en 1788 y que durante el conflicto sufrió graves daños que solo fueron reparados en 1959 luego que los bandos que se dividieron la ciudad acordaron su restauración. El Parlamento alemán o Reichstag también es un imperdible en esta ruta ya que fue el lugar donde se registraron encarnizados combates al final de la Segunda Guerra. Este edificio pasará a la historia, entre otras cosas, por la famosa foto tomada el 2 de Mayo de 1945 donde se ven soldados del ejército rojo colgando la bandera de la hoz y el martillo sobre su techo. También puedes visitar la Iglesia Memorial Kaiser Wilhelm que se conserva en el estado que quedó tras los bombardeos aliados, a modo de recordatorio sobre la barbarie de la guerra. Polonia, Campo de Concentración de Auschwitz En Polonia se vivió quizá una de las historias más desgarradoras del conflicto bélico ya que fue precisamente aquí donde se instalaron algunos de los campos de concentración y exterminio más terroríficos de los nazis. Hablamos de Auschwitz-Birkenau, que en estricto rigor son dos instalaciones que operaron en conjunto durante esa época de opresión. Ubicados en la localidad polaca de Oswiecim, a 60 kilómetros al sureste de Cracovia, hoy funcionan como un amplio museo destinado a generar conciencia entre sus visitantes para que historias como estas nunca más se vuelvan a repetir. Algunas de las instalaciones aún mantienen los recuerdos y restos de miles de judíos que pasaron por esta máquina de aniquilación y que hoy son expuestos como mudo testigo y prueba fehaciente de las atrocidades cometidas por el III Reich. Para visitar esta zona se recomienda llegar hasta Cracovia y tomar los autobuses que salen desde la Estación Regional cada una hora. El trayecto dura aproximadamente una hora y media. Alemania, el Nido del Águila Si te encuentras en Alemania no deberías dejar de pasar por la bella zona de Berchtesgaden que tiene muchos encantos para el turista, aún cuando el más popular es el llamado Nido del Águila que no es otra cosa que la mansión de retiro de Hitler. La Kehlsteinhaus es uno de esos lugares que siempre es conveniente visitar, no solo por su carga y significado histórico, sino que además ofrece los bellos paisajes de los Alpes Bávaros. Actualmente el Nido del Águila tiene un restaurante que puede ser visitado por los turistas que tienen acceso libre pero solo a pie desde la base de la montaña. La caminata puede durar cerca de dos horas. De Bretaña a Normandía en búsqueda de la inspiración Berlín: Entre lo serio y lo alegre Tras la herencia judía del Danubio",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F07%2F834563%2FViaja-a-Europa-y-recorre-los-escenarios-de-la-II-Guerra-Mundial.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}