{
    "url": "https://www.emol.com/noticias/Economia/2016/12/22/836737/Ventas-del-comercio-minorista-en-la-Region-Metropolitana-crecen-un-15-en-noviembre.html",
    "title": "Ventas del comercio minorista en la Región Metropolitana crecen un 1,5% en noviembre",
    "subhead": "El índice acumula, entre enero y noviembre, un alza real de 2,1%, sobre el alza marginal de 0,6% registrada en igual período de 2015, informó la Cámara Nacional de Comercio.",
    "date": "22 de Diciembre de 2016",
    "time": "12:18",
    "agency": "Emol",
    "text": "SANTIAGO.- Las ventas minoristas de la Región Metropolitana marcaron en noviembre un alza real anual de 1,5%, bajo el crecimiento registrado en septiembre y octubre, y en línea con el alza de 1,7% evidenciada en mismo mes de 2015. El índice acumula, entre enero y noviembre, un alza real de 2,1%, sobre el alza marginal de 0,6% registrada en igual período de 2015, informó este jueves la Cámara Nacional de Comercio (CNC). Las ventas de  Calzado , tras crecer un 23,3% real anual en octubre, evidenciaron en noviembre un incremento de 5,7%. Con esto, la categoría marcó entre enero y noviembre de 2016 un crecimiento de 10,7% real, en línea con el alza de 10% evidenciada en igual período de 2015. El rubro  Vestuario  volvió a caer, esta vez con una baja real anual de 3,4% en noviembre, cerrando así los once meses de 2016 con un incremento real de 1,3%, por debajo del alza de 5,8% anotada en igual período de 2015. Las ventas de  Artefactos Eléctricos  destacaron nuevamente, con un alza real de 10,5% anual en noviembre, resultado menor eso sí al de octubre (16,4%), y también menor a lo registrado en igual mes de 2015 (13,8%). El rubro acumuló, en lo que va del año, un incremento real de 7,3%, superando el crecimiento de 1,5% real alcanzado en igual lapso de 2015. Las ventas de  Línea Hogar  evidenciaron en noviembre un incremento anual de 3,6% real, en línea con el mes anterior. Así, la categoría anota en los once meses de 2016 un incremento real de 2,9%, por encima de la baja de 6,8% real registrada el igual período de 2015. La actividad de  Muebles  cayó un 10,5% real anual en el mes de noviembre, evidenciando sólo un resultado positivo en los últimos 31 meses y  acumulando entre enero y noviembre una baja real de 10,3%.  La  Línea Tradicional de Supermercado , tras crecer en octubre un 4,5% real anual, marcó en noviembre un alza marginal de 0,6% real anual, por encima de la caída de 2,2% registrada en igual mes de 2015. Debido a estos resultados, la categoría acumula a noviembre un nulo crecimiento.    Perspectivas La gerenta del Departamento de Estudios de la CNC, Bernardita Silva, explicó que la actividad mostró una desaceleración con respecto a los dos meses anteriores, con un alza real de sólo 1,5% y acumulando un crecimiento de 2,1% en los once meses del año. \"Al tratarse de un índice presencial, pudo haber estado influido a la baja por las ventas registradas en el Cyber Monday de noviembre, las cuales no se reflejan en este indicador\", sostuvo. \"El 2016 ha sido un año en el cual la tendencia del índice ha ido levemente de menos a más y que terminará con un crecimiento en torno al 2,3%, alza levemente superior al de 2014 y 2015, pero muy por debajo de los crecimientos de los años anteriores. Estos resultados dan cuenta de un tercer año de bajo crecimiento para el sector, donde no se ha logrado repuntar, en línea con los resultados de la economía del país\", agregó la economista. Otro factor que hay que analizar es la confianza de los consumidores (GFK Adimark). Según la experta, aunque este indicador marcó en noviembre un tercer mes consecutivo de mejora, ubicándose en 37,2 puntos, completa ya 30 meses en terreno pesimista.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F22%2F836737%2FVentas-del-comercio-minorista-en-la-Region-Metropolitana-crecen-un-15-en-noviembre.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}