{
    "url": "https://www.emol.com/noticias/Economia/2016/12/21/836556/Ventas-de-casas-usadas-en-EEUU-suben-inesperadamente-en-noviembre.html",
    "title": "Ventas de casas usadas en EE.UU. suben inesperadamente en noviembre",
    "subhead": "De esta forma, el ritmo del indicador fue el más veloz desde febrero de 2007, situación que el mercado no esperaba ya que proyectaban una contracción de 1%.",
    "date": "21 de Diciembre de 2016",
    "time": "12:17",
    "agency": "Reuters/ValorFuturo",
    "text": "WASHINGTON.- Las ventas de casas usadas en Estados Unidos subieron inesperadamente en noviembre y tocaron su nivel más alto en casi 10 años, probablemente porque los compradores se apresuraron para aprovechar tasas de interés más bajas antes de nuevos incrementos en los costos del crédito. La Asociación Nacional de Agentes Inmobiliarios (NAR, por su sigla en inglés) informó el miércoles que las ventas de casas usadas aumentaron un 0,7%, a una tasa anual de 5,61 millones de unidades, el mes pasado. Se trató del ritmo más veloz desde febrero de 2007, cuando anotó 5,79 millones y es un 15,4% superior a los 4,86 millones de hace un año. Economistas consultados en un sondeo de Reuters proyectaban que las ventas cayeran un 1,0%, a una tasa de 5,50 millones de unidades, en noviembre. En tanto, las ventas de casas usadas escalaron un 15,4% interanual el mes pasado. El economista jefe de NAR, Lawrence Yun, afirmó que \"ha sido un tramo de tres meses excepcional para el mercado de la vivienda en 2016, acercándose a la línea de meta\". La cifra fue impulsada por \"un mercado de trabajo más saludable desde la Gran Recesión y la anticipación de algunos compradores para cerrar la compra de una casa antes de que las tasas hipotecarias aumenten desde su nivel históricamente bajo\", añadió el economista.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F21%2F836556%2FVentas-de-casas-usadas-en-EEUU-suben-inesperadamente-en-noviembre.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}