{
    "url": "https://www.emol.com/noticias/Economia/2016/12/02/833807/Venezuela-no-reconoce-su-suspension-del-Mercosur.html",
    "title": "Venezuela niega su supuesta suspensión del Mercosur y afirma que seguirá participando en el bloque",
    "subhead": "El próximo 14 de diciembre, Argentina asumiría la presidencia pro témpore, luego de que Caracas no aprobara algunas resoluciones y parámetros requeridos para integrar el organismo regional.",
    "date": "02 de Diciembre de 2016",
    "time": "09:04",
    "agency": "AFP",
    "text": "CARACAS.- El gobierno venezolano advirtió este viernes que no admite la decisión de los socios del Mercosur de suspender sus derechos como Estado miembro y aseguró que seguirá participando en todas las reuniones del grupo. \"Venezuela no reconoce este acto írrito sustentado en la Ley de la Selva de unos funcionarios que están destruyendo el Mercosur\",  señaló la canciller Delcy Rodríguez en su cuenta de Twitter . La canciller venezolana añadió que el país petrolero -que se incorporó al grupo en 2012- \"seguirá ejerciendo la presidencia legítima (del Mercosur) y participará con derecho a voz y voto en todas las reuniones como Estado Parte\". \"Llamamos a los pueblos de Mercosur no dejarse arrebatar sus mecanismos de integración, secuestrados por burócratas intolerantes\", sostuvo la ministra de Relaciones Exteriores en la red social. Los cuatro países fundadores del Mercosur -Argentina, Brasil, Paraguay y Uruguay- enviaron una \"comunicación\" a Venezuela para indicarle que sus derechos en el bloque \"están suspendidos\", informó el jueves a la agencia AFP una fuente del Gobierno brasileño. Sin embargo, Rodríguez indicó que \"esa notificación no existe\", por lo que la tildó de \"falsa\". La medida está vinculada con el vencimiento del último plazo acordado en septiembre para que Caracas no aprobara 112 resoluciones y casi 300 parámetros que son requeridos para integrar el bloque, precisó la fuente, que pidió el anonimato. Según la fuente brasileña, la información no se ha divulgado públicamente porque probablemente \"aún no fue recibida\" oficialmente en Caracas. Los cancilleres \"elaboraron informes en los que señalan que Venezuela no cumplió con lo acordado\" y en consecuencia \"le enviaron una comunicación notificándole que sus derechos están suspendidos\", comentó la fuente. Según confirmó el diario La Nación de Argentina, el país trasandino asumirá el próximo 14 de diciembre la presidencia pro témpore del Mercosur que está en manos de un sistema colegiado formado por los presidentes de Paraguay, Uruguay, la Argentina y Brasil, ya que en julio pasado Venezuela quiso tomarse de forma unilateral la presidencia del bloque.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F02%2F833807%2FVenezuela-no-reconoce-su-suspension-del-Mercosur.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2356463,
            "avatar": "https://imgcomentarista.emol.cl/images/23/123_1540153713310.jpg",
            "creator": "Rene Vasquez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 123,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Los gobiernos de corte dictatorial siempre niegan lo que es evidente ante la opinion publica internacional en eso son artistas del engaño, para muestra esta en famoso muro de berlin que para los comunistas el muro fue levantado para proteger a su población de elementos fascistas que conspiraban para evitar la voluntad popular de construir un Estado socialista en Alemania del Este.",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480684123000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833807
        },
        {
            "id": 2356250,
            "avatar": "https://graph.facebook.com/116223182180133/picture",
            "creator": "Laila Bobadi",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 191987,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ya lo he dicho ,varias veces,Venezuela ,necesita un PINOCHET,que evite la \"guerra civil \" y por lo tanto ,la muerte de innumerables inocentes .",
            "likes": 8,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480682447000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833807
        },
        {
            "id": 2356222,
            "avatar": "https://imgcomentarista.emol.cl/images/91/16691_1533177463577.jpg",
            "creator": "Daniel Moisés Reyes Alterman",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16691,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El verdadero problema de Venezuela es haber fundado la OPEP y no permitir a EEUU tener acceso a las mayores reservas de petróleo del mundo frente a Texas. A diferencia de lo que le pasó a Bolivia con el salitre, que cuando éste intento subir los impuestos a los Británicos, éstos utilizaron al Estado de Chile para robar territorio y destruir la economía Boliviana. Similar a lo que realiza EEUU en el Medio Oriente, tomar posesión de territorio militarmente y destruir a los países petroleros molestos a su doctrina de libertad y paz para ellos, y escasez y guerras para otros.",
            "likes": 0,
            "dislikes": 12,
            "denounces": 0,
            "time": 1480682224000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833807
        },
        {
            "id": 2357100,
            "avatar": "https://ugc.ecn.cl/upload/files/2019/03/07/fb8026cc-5458-4e6d-9c31-c387e3b19dab.jpg",
            "creator": "rodrigo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1732,
            "parentId": 2356222,
            "parentCreatorId": 16691,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Para su conocimiento le recuerdo la historia REAL de lo sucedido, no lo que e ha impreso en textos sin ninguna base historica. Lo demas de su post tiene que ver con su posicion politica y su creencia sobre complots maleficos. En febrero de 1878 Bolivia estableció un nuevo impuesto a la empresa chilena Compañía de Salitres y Ferrocarril de Antofagasta (CSFA), en flagrante violación del tratado limítrofe de 1874 que prohibía nuevos impuestos o el aumento de estos. Chile protestó y solicitó someter el pleito a un arbitraje, pero el gobierno boliviano de Hilarión Daza consideraba el asunto como interno y sujeto a la jurisdicción de las cortes bolivianas.9 Chile insistió y advirtió al gobierno boliviano que Chile no se consideraría ligado al tratado limítrofe de 1874 si Bolivia no suspendía el impuesto. Por el contrario, el gobierno boliviano rescindió la licencia a la compañía chilena, embargó sus bienes, y los puso a remate. El día del remate, el 14 de febrero de 1879, fuerzas militares chilenas ocuparon Antofagasta sin resistencia, una ciudad mayoritariamente habitada por chilenos, y comenzaba el avance de sus fuerzas al resto del litoral.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480689644000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833807
        },
        {
            "id": 2357288,
            "avatar": "https://imgcomentarista.emol.cl/images/91/16691_1533177463577.jpg",
            "creator": "Daniel Moisés Reyes Alterman",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16691,
            "parentId": 2357100,
            "parentCreatorId": 1732,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Rod, en tu historia oficial no existen los intereses Británicos y Americanos de la época, y no dice que justamente por algo de llaman \"impuestos\". Y lo otro, según tu comentario en cualquier día del futuro, \"Colombia, Perú y Haití nos van a invadir pero no importa por que no va haber resistencia ya que somos un país mayoritariamente habitados por ellos\". Ésto explica por qué la historia la escriben los vencedores.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480691297000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833807
        },
        {
            "id": 2355923,
            "avatar": "https://graph.facebook.com/1391995866/picture",
            "creator": "Sergio Godoy m",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5539,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Lo hecharon de la casa como y le tiraron las pilchas a la calle por la ventana por incapaz , mentiroso y ladron (le paso a un amigo) y todavia cree que tiene derechos. Ja Ja Ja..Dicen que no hay peor ciego que el que no quiere ver pero este realmente sufre de delirium chavistum.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480680206000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833807
        },
        {
            "id": 2355753,
            "avatar": "https://imgcomentarista.emol.cl/images/91/203891_1540849152367.jpg",
            "creator": "Oscar Rodriguez Costero",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 203891,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que Maldición les ha tocado a los Venezolanos con su gobierno.... Solo les queda seguir aguantando y luchando. Animo !",
            "likes": 13,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480678838000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833807
        }
    ]
}