{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/13/835389/Venezuela-vigila-la-frontera-con-Colombia-tras-su-cierre-por-supuesto-contrabando-de-billetes.html",
    "title": "Venezuela vigila la frontera con Colombia tras su cierre por supuesto contrabando de billetes",
    "subhead": "La medida se extenderá hasta el jueves, mientras dura el proceso de sacar de circulación los billetes de 100 bolívares.",
    "date": "13 de Diciembre de 2016",
    "time": "18:24",
    "agency": "AFP",
    "text": "SAN CRISTÓBAL.- Las autoridades de Venezuela vigilaban severamente este martes la frontera con Colombia tras la orden del Presidente Nicolás Maduro de cerrarla hasta el jueves para combatir a supuestos grupos criminales que acaparan billetes de 100 bolívares, el de más alto valor en el país. \"No vamos a permitir que las mafias ingresen billetes de 100 bolívares a Venezuela\", enfatizó en Twitter José Vielma Mora, gobernador chavista del estado fronterizo del Táchira (oeste), al compartir imágenes de pilas de billetes incautados. Maduro ordenó la noche del lunes el cierre durante 72 horas de la frontera y, hasta el momento, su gobierno informó de la detención de 117 personas y la incautación de 104.000 millones de bolívares (unos 155 millones de dólares). Noticia  relacionada Las razones de Nicolás Maduro para sacar de circulación los billetes de 100 bolívares El Presidente venezolano asegura que grandes cantidades de dinero en efectivo estaban siendo acaparadas en la frontera con Colombia como parte de un supuesto plan dirigido por Estados Unidos para \"asfixiar\" la golpeada economía del país petrolero. El Mandatario justificó así la decisión de retirar el próximo jueves de las calles los billetes de 100, el de mayor denominación en Venezuela, a la espera de la entrada en circulación, también ese día, de un nuevo cono monetario que tendrá denominaciones de hasta 20.000 bolívares. Con 2.200 km, la porosa frontera colombo-venezolana registra problemas de contrabando impulsados por una norma que permite cambiar el bolívar fuera de la tasa de cambio oficial en la zona limítrofe colombiana. Noticia  relacionada Bancos de Venezuela registran largas filas tras orden de retirar billetes de 100 bolívares Esto hace que muchos contrabandistas aprovechen ese cambio ventajoso para comprar productos subsidiados del lado venezolano, que luego revenden en Colombia a precios muy superiores. El gobierno considera exitosa la medida, pero en San Cristóbal, capital de Táchira, la contracara era el descontento de muchos ciudadanos que hacían filas para depositar o canjear billetes de 100 en el plazo de tres días que permite el gobierno. \"Esto es una burla. No reciben (los billetes) en ningún lado\", dijo a la AFP Marisol Rangel, de 36 años, en una larga cola frente a un banco. Castigo al comercio fronterizo El cierre de la frontera también afecta a quienes cruzaban hacia la ciudad colombiana de Cúcuta para adquirir alimentos y medicinas, en severa escasez en Venezuela. \"Íbamos a Cúcuta a comprar unos productos que no se consiguen aquí y ahorrarnos unos bolivaritos. Ahora a ver con qué nos salen\", se quejó en una fila Carmen Hidaldo, profesora jubilada de 60 años. En agosto pasado la frontera comenzó a reabrirse gradualmente tras permanecer un año cerrada por orden de Maduro por un ataque de presuntos paramilitares contra una patrulla militar venezolana. Según organizaciones gremiales, los cierres fronterizos han golpeado duramente al comercio en el área. \"La situación ha sido crítica y medidas como ésta solamente la recrudecen\", declaró a la AFP Daniel Aguilar, dirigente de la patronal Fedecámaras en Táchira, que sostiene que 70% de los negocios en la región han dejado de funcionar desde la primera clausura de pasos en agosto de 2015. Al referirse al cierre \"unilateral\" de la frontera, la cancillería colombiana pidió en un comunicado a Venezuela que \"se respeten y se garanticen los derechos y los derechos del comercio formal de los municipios y departamentos fronterizos\". \"Esta medida afecta a las personas que, de buena fe, comercializaron legalmente los productos de primera necesidad en bolívares y ahora, al no poderlos cambiar, perdieron todo su valor\", señala el texto.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F13%2F835389%2FVenezuela-vigila-la-frontera-con-Colombia-tras-su-cierre-por-supuesto-contrabando-de-billetes.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2415932,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;Toda esa gobernabilidad de Venezuela , esta produciendo descontento en los sectores mas perjudicados, según se dice que la política de Maduro ha sido un tanto desventajosa Venezuela tiene en la actualidad un poder adquisitivo bajísimo, y sus sueldos son insuficientes para la gran masa de sus habitantes Este es un país que debería tener un nivel económico apreciable por sus riquezas que posee, pero los manos manejos la han conducido a un déficit",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481678505000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2415801,
            "avatar": "https://graph.facebook.com/119775798426884/picture",
            "creator": "César Otte",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 124738,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que vergüenza de militares en Venezuela, todos vendidos,traicioneros a su país,Gracias Tata ,,gracias Gran Capitán General.,No creo que este cabeza cuadrada tenga el coraje de pegarse un tiro como lo hizo el borrachin acá,bueno, que alguien lo haga ,muerto el perro muerta la rabia",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481675094000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2415393,
            "creator": "Rene Manzano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111995,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "location": "Concón",
            "text": "&nbsp;Los colombianos le vendieron alimentos a los venezolanos y aceptaron sus billetes de buena fe, pensando que luego irían a Venezuela a cambiarlos por dólares. Pero como es mucha plata y Maduro no tiene tantos dólares, ahora sale con que es un ataque, se hace el ofendido, cierra la frontera y deja a los colombianos con la pérdida. En el fondo fue una importación de alimentos que hizo la propia gente pero que ahora Maduro no tiene como pagar.",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481667398000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2415376,
            "avatar": "https://imgcomentarista.emol.cl/images/45/22845_1523256269282.jpg",
            "creator": "Claudio Pezoa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22845,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Otra ofensa mas al sufrido pueblo colombiano que reside en la frontera con Venezuela, y al propio Gobierno de Santos, técnicamente esto se ve como una estafa a toda esa gente que tiene sus negocios instalados y pagan sus impuestos en la zona fronteriza, es tal cual como si los venezolanos les hubieran pagado con billetes falsos, lo mínimo que puede hacer el gobierno Colombiano es recaudar esos billetes Venezolanos que quedaron sin valor y reemborsarle a los comerciantes su equivalente en pesos colombianos, luego demandar a Venezuela por el reembolso de esos dineros, no puede perder esa pobre gente que vive en la frontera.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481667025000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2415125,
            "avatar": "https://imgcomentarista.emol.cl/images/71/4971_1540673403733.jpg",
            "creator": "Aldo Renan Orellana Lomas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4971,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "La Florida",
            "text": "&nbsp;El cerrar las fronteras tiene por objeto dejar a los colombianos que recibieron estos billetes como pago por compras echas por venezolanos sin posibilidad de cambiarlos y de perder dicho dinero osea robando bienes que fueron comercializados de buena fe y entregados por estos comerciantes. Este comunista tiene los pasajes comprados para entrar a la cárcel sin boleto de regreso.",
            "likes": 6,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481662039000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2415383,
            "creator": "Rene Manzano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111995,
            "parentId": 2415125,
            "parentCreatorId": 4971,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "location": "Concón",
            "text": "&nbsp;Los colombianos les vendieron alimentos y aceptaron los billetes venezolanos de buena fe . Pero en Colombia no le sirven y deben haber ido a Venezuela a cambiarlos por dólares. Pero debe ser mucha plata y Maduro no tiene tantos dólares, entonces dice que es un ataque. En el fondo fue una importación de alimentos que hizo la propia gente y que Maduro ahora no tiene como pagar.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481667131000,
            "status": "DELETED",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2415018,
            "avatar": "https://graph.facebook.com/1192825652/picture",
            "creator": "Javier Montero Rodríguez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 202,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Seguramente los colombianos van a ir a robar alimentos y productos básicos a Venezuela.Brillante, inteligente, listo, sagaz, genial es Maduro.",
            "likes": 6,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481660266000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2414729,
            "avatar": "https://imgcomentarista.emol.cl/images/72/872_1541437702591.jpg",
            "creator": "Francisco Toso Aste",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 872,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;este Sr si que es ignorante,,,que pena ver un país tan exitoso cómo lo han destruido, y los militares todos corruptos que lastima",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481656730000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2414692,
            "creator": "Rene Manzano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111995,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "location": "Concón",
            "text": "&nbsp; Si estuvieran ingresando millones de dólares serían bienvenidos. Pero no, no son dólares, son sólo Bolívares y no valen nada. Ni siquiera Maduro, el que los hace, los quiere. Pero si los comienzan a hacer con un papel suave, tal vez pudieran resolver la falta de papel higiénico.",
            "likes": 4,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481656257000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2414650,
            "creator": "Rene Manzano",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111995,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "location": "Concón",
            "text": "&nbsp;Harán billetes de hasta 20.000 Bolívares. Pero mejor los hacen de 100.000 Bolívares, el papel es el mismo y valen 5 veces más. Esto de acuerdo al razonamiento de Maduro, quien al igual que Allende, piensan que los problemas de la economía se resuelven haciendo más billetes.",
            "likes": 10,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481655847000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        },
        {
            "id": 2414558,
            "avatar": "https://imgcomentarista.emol.cl/images/99/2499_1539705238163.jpg",
            "creator": "Thomas Downie",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2499,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;a los narcos de su familia les gusta en EEUU Dolares !!!",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481654477000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835389
        }
    ]
}