{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/25/837122/Veintidos-civiles-fueron-masacrados-en-el-este-de-Congo-durante-este-fin-de-semana.html",
    "title": "Veintidós civiles fueron masacrados en el este de Congo durante este fin de semana",
    "subhead": "El ataque fue perpetrado en Kivu del Norte y atribuido a las Fuerzas Democráticas Aliadas (FDA). Los eventuales responsables habrían utilizado armas blancas o machetes según informaron autoridades locales.   ",
    "date": "25 de Diciembre de 2016",
    "time": "23:49",
    "agency": "AFP",
    "text": "GOMA.- Veintidós civiles fueron masacrados el sábado y el domingo por agresores armados en Kivu del Norte, este de la República Democrática del Congo (RDC), informó este domingo una fuente oficial. El drama ocurrió en Eringeti y sus alrededores, en el territorio de Beni, zona septentrional de Kivu del Norte, ensangrentada desde hace dos años por una ola de masacres que han causado más de 700 muertos, según el administrador territorial, Amisi Kalonda, quien atribuyó esta matanza a rebeldes ugandeses. Kalonda imputó el ataque a las Fuerzas Democráticas Aliadas (FDA), rebelión ugandesa musulmana instalada en la región desde hace más de veinte años y acusada por las autoridades congolesas de ser responsable de las matanzas en la región. \"Las ADF volvieron a afectar a la población de Beni, territorio en Eringeti y en sus alrededores. Ayer mataron a dos civiles\" en Eringeti, declaró a la AFP Kalonda, por vía telefónica desde Goma, la capital de Kivu del Norte. \"Otros doce cuerpos fueron encontrados (el domingo) en las poblaciones cercanas\" por el ejército, que perseguía a los atacantes, agregó. Según Kalonda, el ataque empezó a comienzos de la tarde del sábado contra la ciudad de Eringeti, ya afectada por varias masacres similares. \"El modo operativo es siempre el mismo\", dijo Kalonda: las víctimas murieron \"por arma blanca o machete\". Confirmando el ataque, un portavoz de las Fuerzas armadas de la RDC (FARDC), declaró que el ejército \"mató a cuatro rebeldes de ADF\". \"El balance es muy fuerte para los civiles\", agregó el oficial sin dar cifras de víctimas. \"Las ADF atacaron Eringeti y sus alrededores\", declaró por su parte Teddy Kataliki, presidente de la Sociedad civil del territorio de Beni, coalición de asociaciones locales. \"Ayer 10 cuerpos fueron hallados y hoy otros doce cuerpos de civiles\", agregó, al considerar que se trata de un balance aún provisional. \"No comprendemos esta situación que sigue enluteciencia al territorio de Beni\", dijo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F25%2F837122%2FVeintidos-civiles-fueron-masacrados-en-el-este-de-Congo-durante-este-fin-de-semana.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}