{
    "url": "https://www.emol.com/noticias/Autos/2016/12/13/835303/Vehiculo-electrico-autonomo-frances-en-pruebas-en-Estados-Unidos.html",
    "title": "Vehículo eléctrico autónomo francés en pruebas en Estados Unidos",
    "subhead": "Se trata del Arma, un pequeño minibús para 15 pasajeros fabricado por Navya para trayectos cortos.\n",
    "date": "13 de Diciembre de 2016",
    "time": "11:32",
    "agency": "Emol",
    "text": "Un vehículo eléctrico autónomo de pasajeros, fabricado por la marca francesa Navya, se puso a prueba en la Universidad de Michigan. El minibús, llamado Arma, tiene capacidad para 15 pasajeros y servirá para propósitos de investigación y, de paso, proporcionará transporte a las visitas del recinto universitario. Para Navya es todo un hito, ya que se trata del primero de sus modelos en ser vendido en Estados Unidos. Christophe Sapet, director general de Navya, dijo que si bien la compañía ha desplegado con éxito el Arma todo el mundo, el primer vehículo en América del Norte es un hito debido a que la región representa uno de los mayores mercados del futuro para vehículos sin conductor.   Este vehículo se desarrolló para ser usado en una amplia gama de situaciones que necesiten transporte seguro en “el primer y último kilómetro de viaje”, tales como parques temáticos y grandes entornos como campus universitarios.  El Arma tiene una velocidad máxima de 45 km/h y tiene un sistema de conducción autónoma que toma decisiones a partir de la información que múltiples sensores comparten entre si. Navya llevó el ejemplar del Arma a la U-M y se convertirá en un miembro afiliado del Centro de Transformación de Movilidad (MTC por sus siglas en inglés), una asociación público-privada dedicada a liderar la industria del automóvil en un futuro de la movilidad conectada y automatizada.  ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F13%2F835303%2FVehiculo-electrico-autonomo-frances-en-pruebas-en-Estados-Unidos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2415729,
            "avatar": "https://imgcomentarista.emol.cl/images/39/46739_1531060271952.jpg",
            "creator": "Consuelo Ulecia Mejias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 46739,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Exelente ojalá llegue a chile",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481673371000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Autos",
            "anchor": "C",
            "pageCmsId": 835303
        }
    ]
}