{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/25/837088/Varias-replicas-de-magnitud-entre-52-y-35-se-han-sentido-tras-terremoto-en-Chiloe.html",
    "title": "Varias réplicas de magnitud entre 5,2 y 3,5 se han sentido tras terremoto en Chiloé",
    "subhead": "Las autoridades siguen en alerta tras activarse todos los protocolos de emergencia que se consideran para estos casos.",
    "date": "25 de Diciembre de 2016",
    "time": "14:01",
    "agency": "Emol/Agencias",
    "text": "SANTIAGO.- Al menos nueve réplicas de entre 5,2 y 3,5 magnitud Richter han seguido al fuerte sismo de 7,6 que hoy afectó el sur de Chile, que causó serios daños en la autopista que cruza la isla grande de Chilóe aunque hasta ahora no se han reportado desgracias personales. Según el Centro Sismológico Nacional, el temblor más fuerte se sintió a las 11:32 horas (14:32 GMT) y su epicentro se localizó a 75 kilómetros al oeste de Melinka y a 12,6 kilómetros de profundidad. El fenómeno telúrico más reciente -de magnitud 4,2- se sintió a las 13:07 horas (16:07 GMT), y su epicentro se situó a 60 kilómetros al oeste de Quellón y a una profundidad de 35,0 kilómetros. Noticia  relacionada Un fuerte sismo de 7,6 Richter se registró en Melinka, Región de Aysén La presidenta Michelle Bachelet aseguró hoy que los \"protocolos de emergencia ya están operando\" tras el terremoto que afectó esta nación austral y envió un saludo de \"mucha fuerza y ánimo\" a los afectados. La historia sísmica de Chile se remonta al 28 de octubre de 1562, cuando murieron 2.000 personas en la zona de Concepción, a 520 kilómetros al sur de Santiago. Chile es considerado uno de los países más sísmicos del planeta y desde la época colonial ha tenido al menos 80 terremotos, que sólo en los últimos 60 años han causado 40.731 víctimas fatales.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F25%2F837088%2FVarias-replicas-de-magnitud-entre-52-y-35-se-han-sentido-tras-terremoto-en-Chiloe.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}