{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/04/834067/Van-der-Bellen-quiere-ser-el-presidente-de-todos-los-austriacos.html",
    "title": "Van der Bellen quiere ser el presidente de \"todos los austriacos\"",
    "subhead": "Tras conocerse los resultados de los comicios de este domingo, el Presidente electo aseguró que quiere acercarse de forma activa a los electores de la oposición.",
    "date": "04 de Diciembre de 2016",
    "time": "15:56",
    "agency": "EFE",
    "text": "VIENA.- El presidente federal electo de Austria, el ecologista Alexander Van der Bellen, subrayó hoy que desea ser el presidente de todos los austríacos, también de quienes hoy votaron por su rival del ultranacionalista FPÖ. \"Quiero acercarme de forma activa a los electores del FPÖ (el partido liberal de Austria de su rival Nobert Hofer), que tienen miedos genuinos, que deben ser tomados en serio\", afirmó Van der Bellen en declaraciones a la televisión pública austríaca ORF. \"Mi deseo es que la gente que me encuentre en las calles diga que diga 'nuestro presidente' y no 'el presidente'\", agregó. Respecto a la posibilidad de que haya elecciones anticipadas en Austria en 2017 (en lugar de 2018 como está previsto), el presidente electo dijo que será \"cuestión del Parlamento con su mayoría\" si considera necesario adelantar los comicios o no. Van der Bellen ganó hoy la repetición de las elecciones presidenciales de Austria con un estimado 53% de los votos, frente al 46% de Hofer. La primera votación, celebrada el pasado 22 de mayo y ganada por un estrecho margen por el ecologista, fue invalidada por la Justicia ante irregularidades formales en el recuento de los votos por correo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F04%2F834067%2FVan-der-Bellen-quiere-ser-el-presidente-de-todos-los-austriacos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}