{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/12/835186/Van-Rysselberghe-completa-su-lista-para-integrar-nueva-directiva-de-la-UDI.html",
    "title": "Van Rysselberghe completa su lista para integrar nueva directiva de la UDI",
    "subhead": "Tras ganar ayer las elecciones del gremialismo, la presidenta electa designó a dos nuevos vicepresidentes para ultimar la nómina de nueve puestos de la mesa que asumirá el próximo 7 de enero. ",
    "date": "12 de Diciembre de 2016",
    "time": "15:20",
    "agency": "Emol",
    "text": "SANTIAGO.- La recién electa presidenta de la UDI, Jacqueline Van Rysselberghe, completó la lista que integrará la nueva directiva que la acompañará en su mandato al mando del gremialismo por los próximos dos años. De esta forma, a los nombres que la acompañaron en su campaña, se suman ahora Giovanni Calderón Bassi y Álvaro Pillado, quienes se integran como vicepresidentes. De esta manera, se completan los nueve nombres de la directiva de la UDI que asumirá en el Consejo Nacional del próximo 7 de enero. Con esto, además de Van Rysselberghe como nueva presidenta, la UDI tendrán a Pablo Terrazas como secretario general, Viviana Paredes como prosecretaria. Mientras que las vicepresiencias estarán ocupadas por el senador Juan Antonio Coloma, el diputado  David Sandoval y la senadora Ena Von Baer. A quienes ahora se suman Calderón y Pillado. En tanto, Macarena Santelices será la tesorera del partido.  Giovanni Calderón, es abogado de la Pontificia Universidad Católica de Valparaíso, donde fue vicepresidente del centro de alumnos. Ex diputado por el sexto distrito de la Región de Atacama. Actualmente se encuentra cursando el Magíster de Comunicación Política en la Universidad Adolfo Ibáñez. Álvaro Pillado, en tanto, es Licenciado en ciencias jurídicas y sociales de la Universidad de Concepción. Ex presidente nacional de la Juventud de la UDI. Durante el gobierno del presidente Sebastián Piñera se desempeñó como subdirector nacional del Instituto Nacional de la Juventud, Injuv. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F12%2F835186%2FVan-Rysselberghe-completa-su-lista-para-integrar-nueva-directiva-de-la-UDI.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2410014,
            "avatar": "https://imgcomentarista.emol.cl/images/59/219959_1524598051948.jpg",
            "creator": "Gabriela Casanueva Sepulveda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 219959,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Felicitaciones Alvaro. Un abrazo",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481612377000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835186
        },
        {
            "id": 2407995,
            "creator": "Victor Narvaez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 126006,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Y Jovino como el gran consultor y director de la manada",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481565810000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835186
        }
    ]
}