{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/28/837486/Usain-Bolt-y-Simon-Biles-cierran-un-gran-2016-y-son-elegidos-deportistas-del-ano.html",
    "title": "Usain Bolt y Simon Biles cierran un gran 2016 y son elegidos deportistas del año",
    "subhead": "Esta es la quinta vez que el velocista se queda con el reconocimiento que entrega el diario deportivo francés L'Equipe. Mientras que es el primer premio para la gimnasta estadounidense.",
    "date": "28 de Diciembre de 2016",
    "time": "07:55",
    "agency": "EFE",
    "text": "PARIS.- El diario deportivo francés \"L'Équipe\" distinguió este miércoles como deportistas del año al velocista jamaicano Usain Bolt y a la gimnasta estadounidense Simon Biles, un título que el atleta consigue por quinta vez en nueve años. Bolt suma esta nueva distinción como \"campeón de campeones\" a las conseguidas en 2008, 2009, 2012 y 2015, mientras que Biles sucede a la tenista estadounidense Serena Williams. El plusmarquista jamaicano, de 30 años de edad, repitió en los pasados Juegos de Río los oros que ya había ganado en Pekín y Londres en los 100, 200 y 4x100 metros y ha asegurado que este año será su último en las pistas. Su futuro, según dijo en declaraciones recogidas hoy por \"L'Équipe\", seguirá ligado \"lo más cerca posible al atletismo\": \"Lo que es seguro es que no seré entrenador, ni dirigente. La política no me va, pero sí dar consejos a los jóvenes\". El triple campeón olímpico reconoce que no se tomaba muy en serio los entrenamientos cuando era más joven porque confiaba demasiado en su talento, pero prefiere no augurar qué habría sido de él en caso de haber sido más responsable: \"Habría tenido la misma trayectoria?\", se pregunta. Biles, por su parte, se corona por primera vez como campeona para el diario \"L'Équipe\", en un año en el que la gimnasta, de 19 años de edad, ha ganado cuatro medallas de oro y una de bronce en los Juegos Olímpicos de Río. \"Es difícil tener nuevos sueños\", admite la joven, que se va a tomar un descanso de un año y en noviembre decidirá si su cuerpo está listo de nuevo para la competición. L'Équipe\" elabora el listado de \"Campeones de Campeones\" desde 1946 en la categoría francesa y desde 1975 en la mundial, con las votaciones de los periodistas de las redacciones del grupo. Sus \"campeones\" franceses en 2016, divulgados el pasado lunes, fueron los judocas Teddy Riner y Emilie Andéol, ambos oro en los Juegos de Río.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F28%2F837486%2FUsain-Bolt-y-Simon-Biles-cierran-un-gran-2016-y-son-elegidos-deportistas-del-ano.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2497246,
            "avatar": "https://imgcomentarista.emol.cl/images/96/7096_1530388693366.jpg",
            "creator": "Rodrigo Romero Bravo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7096,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Simon? Simone!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482916683000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837486
        }
    ]
}