{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/07/834546/Naomi-Watts-regresa-al-cine-de-terror-con-Presencia-siniestra.html",
    "title": "Naomi Watts regresa al cine de terror con \"Presencia siniestra\"",
    "subhead": "La actriz nominada al Oscar vuelve al género tras aparecer en \"El aro\" en 2002, su secuela en 2005 y \"Detrás de las paredes\" en 2011. En esta ocasión protagoniza este oscuro thriller junto al pequeño actor de \"La habitación\", Jacob Tremblay. ",
    "date": "08 de Diciembre de 2016",
    "time": "15:29",
    "agency": "Emol",
    "text": "SANTIAGO.- En 2002 la adaptación estadounidense del filme japonés \"Ringu\" (1998) llegó a los cines para aterrorizar a la gente con la temida llamada telefónica y la diabólica niña que mataba al séptimo día después de ver un video. \"El aro\" se convirtió en un éxito de taquilla y casi logró triplicar su presupuesto alcanzando casi los 130 millones de dólares en el mundo. A pesar de que su protagonista, Naomi Watts (\"21 gramos\", \"Lo imposible\"), había sido parte de producciones de bajo perfil, en 2001 logró un protagónico en la cinta de David Lynch \"El camino de los sueños\" (\"Mullholand Drive\"). Tras esto, su nombre comenzó a sonar en la industria, pero aún así su gran salto lo dio con el filme de terror de Gore Verbinski (\"Piratas del Caribe\").  La carrera en asenso de la australiana la tuvo en megaproducciones como \"King Kong\" (2005) y en la franquicia juvenil \"Divergente\", desde la película \"Insurgente\" en (2015). Entre medio, volvió al terror con la secuela de \"El aro\" en 2005. Sin embargo, la recepción de parte de la crítica y la audiencia fue completamente distinta a su antecesora, obteniendo pocos ingresos y siendo abucheada por la prensa especializada. Aunque seis años después regresó al género con \"Detrás de las paredes\", donde compartió reparto con Rachel Weisz (\"El jardinero fiel\") y Daniel Craig (\"La chica del dragón tatuado\"), tampoco obtuvo una buena respuesta a nivel mundial.  Tras ese largo camino, la dos veces nominada al Oscar nuevamente se arriesga con el terror en \" Presencia siniestra \" (2016), cinta que llega a los cines nacionales este jueves 8 de diciembre. Este oscuro thriller narra la historia de Mary Portman, una madre que vive con su hijo en estado vegetal (tras un accidente). Alejada de la sociedad, finalmente esta mujer decide albergar a un pequeño huérfano, quien misteriosamente desaparece en el bosque justo al momento de una fuerte tormenta de nieve.  El incierto paradero del niño —interpretado por el protagonista de \"La habitación\" Jacob Tremblay— comenzará a gatillar una serie de macabras y siniestras situaciones en las que se verá involucrada Mary y también su hijo Stephen (Charlie Heaton). Además, el personaje de Watts deberá encontrar a Tom (Tremblay) o sino podría desaparecer para siempre.  A casi un mes de su estreno en Estados Unidos, \"Presencia siniestra\" ha tenido una tibia respuesta de parte de los críticos. \"Esta espantosa película de terror debería haberse quedado encerrada\", sostuvo Frank Scheck de The Hollywood Reporter. Por su parte, The New York Times indicó que \"en este inepto thriller verás a Naomi Watts hacer cualquier cosa para vender una trama tan absurda que las risas alrededor comenzaron a los 20 minutos\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F07%2F834546%2FNaomi-Watts-regresa-al-cine-de-terror-con-Presencia-siniestra.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}