{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/29/837683/Uruguay-rompe-record-en-turismo-el-2016.html",
    "title": "Uruguay rompe record en turismo el 2016",
    "subhead": "El año que termina las tierras charrúas recibieron poco más de 3 millones de turistas extranjeros, cifra que supera con creces cualquier registro histórico de ese país.",
    "date": "29 de Diciembre de 2016",
    "time": "10:26",
    "agency": "Emol",
    "text": "La industria turística de Uruguay esta de fiesta ya que en el 2016 se consiguieron cifras históricas en cuanto al ingreso de visitantes extranjeros, números que esperan seguir aumentado en el año que se avecina. Así lo informó la ministra de Turismo de ese país, Liliam Kechichian, quien explicó que a la fecha ya eran  más de 3 millones los visitantes  foráneos que decidieron pasar sus vacaciones en tierras charrúas, cifra nunca antes vista desde que se llevan estadísticas desde hace 25 años. \"Ya llegamos a los tres millones. Teníamos el 30 de noviembre 2.900.000 visitantes y sólo en los primeros quince días de diciembre, entraron 160.000 personas así que sí, ya lo superamos\", confirmó la secretaria de Estado. Según explicaron las autoridades uruguayas, los  argentinos  fueron la principal fuente de turismo con dos millones de visitantes que se concentraron básicamente durante el periodo estival. Le siguen los  brasileños  con cerca de 470.000 turistas que, por el contrario a los trasandinos, comenzaron a visitar esas tierras a partir de julio. En tercer lugar, pero mucho más atrás, aparecen los  chilenos  que a pesar de eso  aumentaron en un 32% sus visitas en comparación al 2015 . Este porcentaje debería mejorar aún más a partir del 2017 con los  nuevos vuelos comerciales  instalados entre ambos países por la aerolínea Sky. Fuerte campaña Desde hace ya un tiempo Uruguay desarrolla una fuerte campaña internacional destinada a mejorar la actividad turística de la nación y prueba de ello es que han difundido iniciativas tales como  beneficios fiscales para los visitantes extranjeros  que lo escojan como destino.  \"Somos dos pueblos que nos queremos mucho y tenemos empatía. Nuestras playas son muy atractivas, así como las zonas termales del norte. Creo que la diversidad de ofertas, junto a la escala humana que tiene el Uruguay es un gran atractivo para los chilenos\" Ministra de Turismo de Uruguay Sobre las razones a tomar en cuenta para escoger su país como destino vacacional, la ministra Liliam Kechichian dijo en su reciente visita a Chile que “somos dos pueblos que nos queremos mucho y tenemos empatía. Nuestras playas son muy atractivas, así como las zonas termales del norte (...) Creo que la diversidad de ofertas, junto a la escala humana que tiene el Uruguay, país que se recorre en pocos kilómetros, es un gran atractivo para los chilenos”, sentenció. “Punta del Este ha sido el buque insigne del turismo del Uruguay y lo sigue siendo como un balneario sofisticado (...) Pero hoy te diría que se habla de turismo en los 19 departamentos que tiene el Uruguay y hemos podido desarrollar turismo en pequeñas poblaciones para diversificar la oferta a quienes visitan nuestro país”, explicó la ministra.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F29%2F837683%2FUruguay-rompe-record-en-turismo-el-2016.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2505327,
            "avatar": "https://imgcomentarista.emol.cl/images/90/125290_1537729487438.jpg",
            "creator": "Xenia Caro Silva",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 125290,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Uruguay un encanto, maravilloso Punta del Este, volvería",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483017039000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 837683
        }
    ]
}