{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/16/835848/Uribe-reiteras-sus-criticas-al-acuerdo-de-paz-en-Colombia-en-reunion-con-el-Papa-y-Santos.html",
    "title": "Uribe reitera sus críticas al acuerdo de paz en Colombia en reunión con el Papa y Santos",
    "subhead": "El ex Mandatario asistió a la cita convocada por el Pontífice para acercar posiciones en torno al pacto firmado entre el Gobierno y la guerrilla de las FARC.",
    "date": "16 de Diciembre de 2016",
    "time": "11:59",
    "agency": "AFP",
    "text": "ROMA.- El ex Presidente de Colombia, Álvaro Uribe, reiteró este viernes ante el Papa Francisco su críticas al acuerdo de paz firmado en Colombia, según declaró a la prensa tras una reunión en el Vaticano en la que participó también el Presidente colombiano Juan Manuel Santos. \"No nos pueden imponer todo esto, su santidad\", contó Uribe que dijo al Pontífice argentino al término del inesperado encuentro organizado por el Vaticano entre los dos dirigentes para intentar reconciliar las partes. Uribe, el más férreo detractor del pacto de paz firmado por el gobierno de Santos y las FARC para poner fin a más de medio siglo de conflicto, aseguró que lo que pide es que se reformen varios puntos. \"Hubo modificaciones, pero hay algunos puntos muy delicados que el Gobierno no ha querido reformar\", aseguró. Entre los temas que más preocupan a Uribe, figura el de la \"inmunidad total para los delitos de lesa humanidad\", aseguró. \"En este momento hay colombianos que están en la cárcel que han cometido delitos menores que los de las Farc, si van a estar en zonas de concentración nosotros lo aceptamos, pero que haya mínimas condiciones penitenciarias\", pidió Uribe. El ex Presidente, actualmente senador, llegó este viernes a Roma con un vuelo procedente de Bogotá y sigue oponiéndose al acuerdo refrendado hace dos semanas por el Congreso colombiano, a pesar de que el texto fue renegociado con la guerrilla para incluir propuestas de la oposición. En la misma jornada, el Presidente colombiano Santos fue recibido por el pontífice argentino para una audiencia privada de 20 minutos durante la cual le agradeció \"todos los esfuerzos y gestos que ha tenido para apoyar el proceso de paz\". \"Me reiteró también su apoyo al nuevo acuerdo de paz y a su pronta implementación\", dijo Santos a la prensa tras un almuerzo con el Presidente italiano, Sergio Mattarella.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F16%2F835848%2FUribe-reiteras-sus-criticas-al-acuerdo-de-paz-en-Colombia-en-reunion-con-el-Papa-y-Santos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2432493,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/04/06/IMG-20160920-WA0000.jpg",
            "creator": "Ricardo Bey Mädler",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 24933,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "La Serena",
            "text": "&nbsp;Acuerdo de Paz NO Valido ya que NO se tomo en cuenta la voluntad del Pueblo expresada en la consulta popular anterior.",
            "likes": 2,
            "dislikes": 4,
            "denounces": 0,
            "time": 1481890422000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835848
        },
        {
            "id": 2434625,
            "avatar": "https://imgcomentarista.emol.cl/images/0/4000_1530888905049.jpg",
            "creator": "Ricardo Gidi Yaar",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4000,
            "parentId": 2432493,
            "parentCreatorId": 24933,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Don Ricardo, que siga la guerra entonces..... Ud. es vendedor de armas?.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481908602000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835848
        }
    ]
}