{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/13/835241/Seul-Tokio-y-Washington-analizan-las-ultimas-sanciones-a-Corea-del-Norte.html",
    "title": "Seúl, Tokio y Washington analizan las últimas sanciones a Corea del Norte",
    "subhead": "El principal objetivo del encuentro es analizar la implementación del último paquete de sanciones impuesto en noviembre por la ONU a raíz de la prueba nuclear de Pyongyang de septiembre.",
    "date": "13 de Diciembre de 2016",
    "time": "03:35",
    "agency": "EFE",
    "text": "SEÚL.- Los responsables de Corea del Sur, Japón y EE.UU. sobre políticas para la desnuclearización de Corea del Norte se reunieron hoy en Seúl para analizar las últimas sanciones impuestas a Pyongyang por sus pruebas armamentísticas. Kim Hong-kyun, representante surcoreano para asuntos de seguridad en la península coreana, y sus homólogos japonés y estadounidense, Kenji Kansugi y Joseph Yun, se concentraron en un hotel del centro de Seúl. \"Es muy representativo el que nuestros tres países se reúnan en este momento para mantener un debate a fondo sobre cómo fortalecer nuestra coordinación trilateral en torno a Corea del Norte\", explicó antes del encuentro Kim en declaraciones recogidas por la agencia Yonhap. El principal objetivo del encuentro es analizar la implementación del último paquete de sanciones impuesto en noviembre por la ONU a raíz de la prueba nuclear de Pyongyang de septiembre, así como las nuevas sanciones unilaterales que los tres países aprobaron contra Corea del Norte días después. \"Hemos acordado mantener un intercambio de información continuo de cara a lograr reducir las exportaciones de carbón de Corea del Norte en virtud de la resolución 2321 del Consejo de Seguridad de la ONU y de verificar el cumplimiento de otras varias medidas para bloquear transacciones\", añadió Kim al término de la reunión. Por su parte, el representante estadounidense, Joseph Yun subrayó el apoyo de Washington al castigo de la ONU, que se centra en restringir las mencionadas exportaciones de carbón norcoreanas, consideradas una importante fuente para captar divisa extranjera que financie su programa nuclear y de misiles. Seúl, Tokio y Washington han instado a hacer un seguimiento estricto del cumplimiento de este castigo, algo que pasa por verificar si China, principal comprador de minerales norcoreanos, reduce sus adquisiciones. Por su parte, el enviado nipón, Kenji Kanasugi, consideró que la reunión se celebra en \"un momento muy apropiado\" después de que los tres países aprobaran recientemente su propio conjunto de penalizaciones unilaterales contra el régimen de Kim Jong-un. Pyongyang ha multiplicado este año sus pruebas armamentísticas, ya que, además de realizar múltiples lanzamientos de misiles (uno de ellos, un cohete espacial que utiliza tecnología de proyectiles balísticos intercontinentales), ha detonado por primera vez dos bombas nucleares en un lapso de apenas seis meses. Hasta ahora, el régimen norcoreano había realizado cada una de sus pruebas atómicas subterráneas cada tres o cuatro años.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F13%2F835241%2FSeul-Tokio-y-Washington-analizan-las-ultimas-sanciones-a-Corea-del-Norte.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}