{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/29/837750/Nadal-vuelve-con-triunfo-ante-Berdych-en-torneo-de-exhibicion-de-Abu-Dhabi.html",
    "title": "Nadal vuelve con triunfo ante Berdych en torneo de exhibición de Abu Dhabi",
    "subhead": "Después de dos meses de para, el ex número uno del planeta regresó al tenis con un contundente 6-4 y 6-0.",
    "date": "29 de Diciembre de 2016",
    "time": "14:55",
    "agency": "Agencias",
    "text": "ABU DHABI.- El español Rafael Nadal, ex número 1 mundial y hoy en el noveno puesto del ranking, regresó a la competición internacional con una victoria clara (6-4, 6-0) ante el checo Tomas Berdych, número 10 del planeta, tras casi dos meses de para, este jueves en el torneo de exhibición de Abu Dabi. El nueve veces campeón de Roland Garros, de 30 años, empieza así de manera positiva su preparación para el primer 'grande' del año 2017, el Abierto de Australia (16-29 enero). En la parte final de la temporada de 2016 se vio complicado por dolores en su muñeca izquierda e incluso acortó el final de su año, antes del Masters 1000 de París-Bercy y del Masters ATP de Londres. El viernes, Nadal se enfrentará en semifinales de este torneo emiratí, que reúne a seis de los doce mejores del mundo pero que no cuenta para la clasificación ATP, al canadiense Milos Raonic, número 3 y que estaba exento de jugar los cuartos. En la otra semifinal, el número 1 del mundo, el británico Andy Murray, se enfrentará al belga David Goffin (N.11), que superó este jueves en dos sets al francés Jo-Wilfried Tsonga (N.12), por 7-6 y 6-4. Con esta cita en Abu Dhabi comienza la temporada de tenis, aunque el torneo no forma parte del circuito puntuable ATP. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F29%2F837750%2FNadal-vuelve-con-triunfo-ante-Berdych-en-torneo-de-exhibicion-de-Abu-Dhabi.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}