{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/06/834429/Uruguay-inaugurara-este-viernes-un-museo-del-cannabis.html",
    "title": "Uruguay inaugurará el \"Museo del Cannabis de Montevideo\"",
    "subhead": "Según su director, el lugar presentará \"un viaje a uno de los cultivos más antiguos del mundo, que será sin duda una de las plantas más importantes del tercer milenio por sus propiedades medicinales y de reconstitución de los suelos\".",
    "date": "06 de Diciembre de 2016",
    "time": "18:13",
    "agency": "AFP",
    "text": "MONTEVIDEO.- Uruguay, que reguló el mercado de la marihuana para uso recreativo, tendrá además un museo dedicado al cannabis a partir del viernes, informaron los promotores de la iniciativa, y que se instalará de forma permanente en Montevideo. El llamado (MCM) comenzará a funcionar el 9 de diciembre \"como forma de continuar la rica historia de libertades que Uruguay siempre adoptó de forma vanguardista\", indica un comunicado de prensa. \"Es una manera de conectar gente que ama la naturaleza, el arte y la ciencia\", dijo el director del museo, Eduardo Blasina. El museo presenta \"un viaje a uno de los cultivos más antiguos del mundo, que será sin duda una de las plantas más importantes del tercer milenio por sus propiedades medicinales y de reconstitución de los suelos\", explicó Blasina. El centro tiene el respaldo de su par de Ámsterdam, el Hash Marihuana y Hemp Museum, que contribuyó con materiales que serán exhibidos en el lugar, ubicado próximo al Río de la Plata en la capital uruguaya, precisa la nota. Noticia  relacionada Gobierno uruguayo dio habilitación sanitaria a marihuana que se venderá legalmente  Uruguay aprobó en 2013 una ley que permite el cultivo de marihuana para consumo propio en el hogar y la formación de clubes de cultivadores para plantar en forma cooperativa, y busca implementar una inédita venta de marihuana legal producida por privados bajo control estatal a través de la red de farmacias del país. Este último aspecto de la ley es al que más dificultades ha planteado al gobierno de Tabaré Vázquez, que ha anunciado reiteradamente este año la apertura del registro de consumidores para poder dar comienzo a la venta al público, pero finalmente no ha conseguido instrumentarla. Vázquez ha señalado que, al contrario de lo que esperaba el gobierno, esa iniciativa contenida en la ley quedará para el año 2017.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F06%2F834429%2FUruguay-inaugurara-este-viernes-un-museo-del-cannabis.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}