{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/10/834923/Uno-de-los-sobrevivientes-del-Chapecoense-despierta-del-coma-y-se-recupera-levemente.html",
    "title": "Uno de los sobrevivientes del Chapecoense despierta del coma y se recupera \"levemente\"",
    "subhead": "Al defensa Hélio Zampier Neto  se le retiró la ventilación mecánica y algunos sedantes. Mientras que el volante Alan Ruschel también evoluciona favorablemente.",
    "date": "10 de Diciembre de 2016",
    "time": "09:10",
    "agency": "AP",
    "text": "BOGOTÁ.- Hélio Zampier Neto, uno de los tres futbolistas del Chapecoense de Brasil que sobrevivió al accidente aéreo que dejó un saldo de 71 muertos en Colombia, despertó del coma inducido en el que se encontraba y reacciona \"levemente\" pese a la delicada situación pulmonar. Desde la caída del avión, hace 11 días, Neto estuvo en la unidad de cuidados intensivos. Ahora, según informó el director del hospital San Vicente de Paul, en Medellín, se le retiró la ventilación mecánica y algunos sedantes. \"Anoche se despertó. Se le quitaron los medicamentos con los se encontraba sedado, sólo tiene unas medicinas para el control del dolor y está al lado de su familia\". El centrocampista Alan Ruschel, otro de los jugadores sobrevivientes, se recupera favorablemente. También se le retiró la ventilación mecánica y ya se encuentra en una habitación. Puede caminar, una de sus infecciones se controla con antibióticos y evoluciona favorablemente. En cuanto a Rafael Henzel, periodista de radio que viajaba con el equipo, y Jackson Follmann, el arquero de 24 años que perdió una pierna tras una amputación y esta tarde será sometido a un lavado quirúrgico, también se recuperan satisfactoriamente. La azafata boliviana Ximena Suárez permanece en la clínica Somer. La directora de la institución informó hace unos días que podría volver a casa este fin de semana, pero después se precisó que permanecerá internada unos días más, ya que debe continuar con fisioterapia. El sexto sobreviviente, el técnico aeronáutico Erwin Tumiri, se encuentra desde el sábado recuperándose en su casa cerca de Cochabamba, Bolivia. El equipo de Chapecó viajaba para disputar el partido de ida por la final de la Copa Sudamericana ante el Atlético Nacional de Medellín el 30 de noviembre. La vuelta estaba programada para el 7 de diciembre. La Conmebol declaró el lunes campeón al conjunto brasileño y al Atlético Nacional le otorgó el premio \"Centenario Conmebol Fair Play\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F10%2F834923%2FUno-de-los-sobrevivientes-del-Chapecoense-despierta-del-coma-y-se-recupera-levemente.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2396997,
            "avatar": "https://imgcomentarista.emol.cl/images/39/28339_1540019885011.jpg",
            "creator": "Francisco Camp",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 28339,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;bien ctm,todo un ganador para el partido mas dificil de su vida ,suerte",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481371876000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834923
        }
    ]
}