{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/01/833628/Seul-Washington-y-Tokio-preparan-sanciones-unilaterales-contra-Corea-del-Norte.html",
    "title": "Seúl, Washington y Tokio preparan sanciones unilaterales contra Corea del Norte",
    "subhead": "Se espera que los tres países anuncien de forma simultánea su castigo al régimen de Kim Jong-un,confirmó hoy una portavoz del Ministerio de Asuntos Exteriores de Corea del Sur.\n",
    "date": "01 de Diciembre de 2016",
    "time": "06:47",
    "agency": "EFE",
    "text": "SEÚL.- Corea del Sur anunció hoy que trabaja en coordinación con Estados Unidos y Japón para decretar de forma inminente nuevas sanciones unilaterales a Corea del Norte como complemento a la reciente resolución de la ONU para castigar su última prueba nuclear. Los tres países \"previsiblemente anunciarán de forma simultánea o en un intervalo de tiempo cercano\" sus sanciones al régimen de Kim Jong-un, confirmó hoy a Efe una portavoz del Ministerio de Asuntos Exteriores de Seúl. En el caso de Corea del Sur, la cancillería tiene previsto anunciar las nuevas sanciones unilaterales a Corea del Norte el viernes, según la portavoz. De este modo, se prevé que EE.UU. y Japón también anuncien las suyas en los próximos días, aunque \"depende de ambos países, por lo que no podemos confirmar el momento exacto\", explicó. Con las sanciones unilaterales los tres países buscan aumentar la presión sobre Corea del Norte, después de que el Consejo de Seguridad de la ONU anunciara el miércoles la resolución 2321 como respuesta a la quinta prueba atómica del país en septiembre. La resolución 2321 refuerza una serie de sanciones que el organismo de Naciones Unidas ha venido aplicando en los últimos años y especialmente el duro paquete impuesto tras el anterior ensayo nuclear de enero. El nuevo decreto contempla desde el próximo enero un límite de 400 millones de dólares o 7,5 millones de toneladas anuales a las exportaciones de carbón de Corea del Norte, además de la prohibición de las ventas al exterior de otros materiales como cobre o plata y otras restricciones comerciales. Se espera que las próximas sanciones unilaterales sirvan para poner aún más barreras al comercio de Corea del Norte y forzar al país a abandonar el desarrollo de armas nucleares. No obstante, se considera poco probable que el régimen de Kim Jong-un renuncie a las armas atómicas, ya que las considera el principal pilar de su defensa y ha hecho caso omiso de las anteriores resoluciones.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F01%2F833628%2FSeul-Washington-y-Tokio-preparan-sanciones-unilaterales-contra-Corea-del-Norte.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2348891,
            "avatar": "https://graph.facebook.com/118553231955520/picture",
            "creator": "Comentarista Verdadero",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 205359,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Vamos a ver si este loco le hace un loco a trump... varios países que le hacían barco pirata a eeuu ahora lo van a pensar 2 veces ya que no hay nadie más de sangre que trump",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480580089000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833628
        }
    ]
}