{
    "url": "https://www.emol.com/noticias/Economia/2016/12/22/836759/Valdes-y-fiscal-economico-Tendra-que-explicar-razones-que-lo-llevaron-a-actuar-o-no-de-una-manera.html",
    "title": "Valdés y fiscal económico: Tendrá que explicar razones que lo llevaron a actuar o no de una manera",
    "subhead": "De todos modos, el ministro de Hacienda indicó que \"nosotros no tenemos antecedentes\" para evaluarlo. Esto a raíz de la filtración que reveló una colusión en el mercado de los pañales.",
    "date": "22 de Diciembre de 2016",
    "time": "13:01",
    "agency": "Emol",
    "text": "SANTIAGO.- El ministro de Hacienda, Rodrigo Valdés, aseguró que es el fiscal económico, Felipe Irarrázabal quien tiene que dar explicaciones por su actuar, tras la filtración de un nuevo episodio de colusión, que afectó al mercado de los pañales. \"Debemos ser muy responsables en esto, las autoridades políticas tenemos responsabilidades políticas, las autoridades que han sido nombradas en puestos de distintos servicios tienen sus propias responsabilidades\", dijo el secretario de Estado en el Congreso. Si bien dijo que \"nosotros no tenemos antecedentes para evaluar el actuar del fiscal, quien tiene un acuerdo de delación con confidencialidad\", afirmó que \"él tendrá que explicar en su momento las razones que lo han llevado o no actuar de alguna manera\". Con todo, el titular de las finanzas públicas aseguró que \"lo más importante es cuidar las instituciones. Hemos avanzado muchísimo en libre competencia, estos son carteles que terminaron hace algunos años\". \"Lo importante es cuidar nuestra constitucionalidad para que estas cosas no sucedan de nuevo, y por eso mismo tenemos que tener especial cuidado para proteger las reglas con las que trabajan estas instituciones\", concluyó. Tras la filtración de parte de la investigación, la Fiscalía Nacional Económica recibió varios cuestionamientos debido al rol que cumplió una vez que conoció los antecedentes en el caso de la colusión en el mercado de pañales.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F22%2F836759%2FValdes-y-fiscal-economico-Tendra-que-explicar-razones-que-lo-llevaron-a-actuar-o-no-de-una-manera.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2471333,
            "avatar": "https://imgcomentarista.emol.cl/images/73/27173_1539287434863.jpg",
            "creator": "Hernan Rojas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 27173,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Estoy seguro que esto de las coluciones es mucho más de lo que sabemos por los medios, pero quien permite que esto suceda haciéndose los ciegos por necesidades de campañas ..adivinen? Los mismos que legislan cambiando las normativas para que no sean investigados por la Fiscalía. Por eso no quieren que se utilice el nombre de Dios al inicio de sus seciones. Saben que tienen el infierno más que ganado.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482442306000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836759
        },
        {
            "id": 2469286,
            "avatar": "https://graph.facebook.com/1020328166/picture",
            "creator": "Rodrigo Gonzalez Fernandez-chile",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 42183,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La FNE esta en tela de juicio y si pensamos que no ha investigado la #Colusión en el mercado de fruta de exportación es que hay algo raro.O están protegiendo a un sector, a un gremio o hay otras cosas que hacen que se oculte la información que todos conocen.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482419634000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836759
        },
        {
            "id": 2469117,
            "avatar": "https://imgcomentarista.emol.cl/images/25/170725_1531694589920.jpg",
            "creator": "Felipe Agh",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 170725,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Tendrá que decir que es un fiscal pasivo. La Fiscalía esta llena de niñitos bien más preocupados del bar de moda o la foto en Paris que de otra cosa.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482418075000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836759
        },
        {
            "id": 2469099,
            "avatar": "https://imgcomentarista.emol.cl/images/43/33343_1541787333639.jpg",
            "creator": "Ricardo Sepulveda Araos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33343,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Son lacra, los empresarios de la mano de políticos y la justicia . Roban y siguen Robando a vista y paciencia de todos. En este país se enaltece al ladrón , estafador y sinvergüenza , y se castiga al honesto y trabajador . Solo trabas para quienes tratan de emprebder con sus esfuerzos propios ; y para los grandes empresarios chipe libre. Que asco este país y sus instituciones que deben velar por nosotros .",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482417907000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836759
        },
        {
            "id": 2468928,
            "avatar": "https://imgcomentarista.emol.cl/images/68/26868_1541281829319.jpg",
            "creator": "Emilio Javier Araya Lemus",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26868,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Al parecer tanto SII y Fiscalía nacional económica no hacen nada para seguir investigando contra politicos y empresarios...para que quede prescritos las causas, espero que si hubiese trabas para no investigar estos personajes sean juzgado por obstrucción a la justicia......",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482416553000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836759
        }
    ]
}