{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/24/837005/Seul-asegura-que-Corea-del-Norte-esta-preparando-otro-test-nuclear-para-los-proximos-meses.html",
    "title": "Seúl asegura que Corea del Norte está preparando otro test nuclear para los próximos meses",
    "subhead": "El director del Servicio Nacional de Inteligencia señaló que Pyongyang espera a hacerlo \"en función de la situación política de Corea del Sur y de Estados Unidos\".",
    "date": "24 de Diciembre de 2016",
    "time": "01:30",
    "agency": "EFE",
    "text": "SEÚL.- Corea del Norte prepara un nuevo test nuclear para los próximos meses, señalaron hoy las autoridades surcoreanas a partir de la actividad detectada en las instalaciones atómicas norcoreanas y del testimonio de un desertor de alto nivel de ese país. El Servicio Nacional de Inteligencia de Seúl (NIS) ha observado \"continuada actividad humana y de vehículos\" en la base de Punggye-ri, donde el régimen que lidera Kim Jong-un efectuó sus dos últimas pruebas atómicas los pasados meses de enero y septiembre, según la agencia surcoreana Yonhap. El director del NIS, Lee Byoung-ho, señaló que Pyongyang está \"preparado para realizar un nuevo test atómico en cualquier momento\" y que sólo espera a hacerlo \"en función de la situación política de Corea del Sur y de Estados Unidos\", según dijo en una intervención ante un comité del Parlamento surcoreano. En la misma línea, el desertor norcoreano Thae Yong-ho, exnúmero dos de la legación de Pyongyang en Londres, afirmó hoy que su país prepara un nuevo ensayo nuclear que tendría lugar en fechas en torno a las próximas elecciones en Corea del Sur. Pyongyang ha enviado documentos a todas sus legaciones en el exterior donde se informa de los preparativos para el futuro ensayo, explicó Thae en el antes citado comité parlamentario surcoreano de inteligencia. El nuevo test atómico supondría otra exhibición de poder del régimen norcoreano en medio de la crisis política que atraviesa el país vecino por el escándalo de corrupción que afecta a la Presidenta Park Geun-hye, y que causará un adelanto de las elecciones inicialmente previstas para diciembre de 2017. Thae se trasladó el pasado agosto a Corea del Sur tras protagonizar una de las deserciones de más alto nivel en el Norte, y ha sido calificado de criminal por Pyongyang. Corea del Norte ha realizado en 2016 su cuarta y su quinta pruebas atómicas, tras las de 2006, 2009 y 2013, además de los lanzamientos de una veintena de misiles, incluyendo algunos ejecutados desde submarinos, y de proyectiles balísticos de medio alcance. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F24%2F837005%2FSeul-asegura-que-Corea-del-Norte-esta-preparando-otro-test-nuclear-para-los-proximos-meses.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}