{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/05/834249/Sernac-oficia-a-productora-a-cargo-de-Festival-Frontera-por-suspencion-del-evento.html",
    "title": "Sernac oficia a productora a cargo de Festival Frontera por suspensión del evento",
    "subhead": "La Intendencia Metropolitana anunció el pasado viernes que la productora Transistor no contaba con los permisos para realizar el evento, fijado para el día siguiente en el Club Hípico.",
    "date": "05 de Diciembre de 2016",
    "time": "16:50",
    "agency": "Emol",
    "text": "SANTIAGO.- Luego de que el viernes la Intendencia Metropolitana informara que el Festival Frontera 2016 no contaba con los permisos necesarios para realizarse, el Sernac oficializó a la productora Transitor por la suspensión del evento. Según indicó el organismo, la productora canceló a última hora el festival que se llevaría a cabo el sábado 3 de diciembre en el Club Hípico, dejando a miles de fanáticos afectados. Con esta medida, el Sernac espera conocer mayores antecedentes del caso y esclarecer la responsabilidad de la empresa ante estos hechos, para así determinar las acciones a seguir, sólo si se establece que se vulneraron los derechos de los consumidores. \"Los eventos deben desarrollarse siempre en condiciones de seguridad, lo que incluye que cuenten con los permisos y las autorizaciones correspondientes que lo garanticen. De no ser así, las empresas deben  responder frente a los consumidores, devolviendo el dinero, incluido el cargo por servicio y compensaciones por todo el daño sufrido\", aseguró el director nacional del organismo, Ernesto Muñoz. Noticia  relacionada Intendencia no autoriza realización de Festival Frontera  El pasado viernes 2 de diciembre, el intendente metropolitano, Claudio Orrego, anunció que el Festival Frontera 2016 no podía realizarse, debido a que la productora \"fue advertida en cuatro oportunidades de la no conformidad de los requerimientos que exige la circular 28 para la realización de eventos masivos\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F05%2F834249%2FSernac-oficia-a-productora-a-cargo-de-Festival-Frontera-por-suspencion-del-evento.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2374461,
            "avatar": "https://graph.facebook.com/1260732283942997/picture",
            "creator": "Joelma Lopes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 91234,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;CERNAC !!! por que no se ocupan de los precios de los REMEDIOS, de los servicios que entregan las ISAPRES. De las comisiones fantasmas de las AFP`s. De cosas que verdaderamente importan a la gente y no de estas estupideces....",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481003196000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 834249
        },
        {
            "id": 2375309,
            "avatar": "https://imgcomentarista.emol.cl/images/49/152949_1532547316794.jpg",
            "creator": "M.Paz Valladares",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 152949,
            "parentId": 2374461,
            "parentCreatorId": 91234,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;no creo q preocuparse de seguridad eventos masivos sea estupidez",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481018788000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 834249
        }
    ]
}