{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/28/837585/Servel-asegura-los-partidos-politicos-se-encuentran-facultados-para-efectuar-consultas-ciudadanas.html",
    "title": "Servel confirma que partidos están \"facultados para efectuar consultas ciudadanas\" para designar candidatos",
    "subhead": "Dichos eventos no podrán denominarse \"elecciones primarias\", contarán con financiamiento partidario, no tendrán propaganda y podrán efectuarse en conjunto con otras colectividades. ",
    "date": "28 de Diciembre de 2016",
    "time": "16:02",
    "agency": "Emol",
    "text": "SANTIAGO,- El Consejo Directivo del Servicio Electoral (Servel) encabezado por Patricio Santamría, confirmó este miércoles que los partidos políticos están \"facultados para efectuar consultas ciudadanas\" para la designación de candidatos.  A través de un comunicado, el organismo informó la resolución del Consejo sobre la materia y ante lo cual se estableció que \"los partidos políticos se encuentran facultados para efectuar consultas ciudadanas, en concordancia con el Acuerdo adoptado por el Consejo Directivo de Servel de fecha 5 de julio de 2016, que señaló que los partidos pueden efectuar consultas sobre temas de interés, en cumplimiento de sus funciones, pudiendo entonces el OIC (Órgano Intermedio Colegiado) convocarlas, aunque con un carácter no vinculante para dicho órgano, el partido o sus afiliados\". Con esto, el Servel dio respuesta a la inquietud manifestada por el PS, sobre la posibilidad de realizar una consulta interna o primaria en abril, para zanjar así su carta presidencial. De hecho, los socialistas analizarán esta posibilidad en su Comité Central del próximo 21 de enero.   Además, aclaró que \"a fin de que esta consulta ciudadana tenga el carácter vinculante para el partido, requerirá, en todo caso, de un acuerdo posterior del OIC\".  Límites a la propaganda   El Consejo también estableció ciertas restricciones, por ejemplo, las consultas podrán realizarse \"con dineros fiscales asignados al partido, sin propaganda y sin que la ley establezca una limitación respecto a las personas que puedan participar. Estas consultas pueden ser efectuadas en conjunto con otros partidos\". A pesar de los límites a la propaganda, el servicio aclara que \"se podrán utilizar las redes sociales en tanto constituyen mecanismos de comunicación privada\". Por otra parte, el Servel tampoco  entregará \"padrones especiales de electores para consultas ciudadanas, pudiendo el partido contar únicamente con la información pública disponible al efecto. En caso de consultas que constituyan eventos partidarios, deberán utilizarse los padrones de afiliados y adherentes que proporcione el Servel, según lo determine el partido\". Asimismo, el organismo recalcó que este tipo de eventos se denominarán \"consultas\" y no \"elecciones primarias\", ya que último nombre se \"reserva para las elecciones que se hacen en conformidad a la Ley N° 20.640\". En la resolución además recordaron que en la Ley 18.700 señala que \"se prohíbe la celebración de manifestaciones o reuniones públicas de carácter electoral en el período comprendido entre las cero horas del segundo día anterior a una elección o plebiscito y cuatro horas después de haberse cerrado la votación en las mesas receptoras de sufragios\". Y se agrega que \"cualquier local público o privado en el cual se realicen actividades de propaganda o se desarrollen reuniones de carácter electoral durante el período indicado, salvo las señaladas en el artículo 158, será clausurado por la fuerza encargada del orden público, hasta dos horas después de haberse cerrado la votación\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F28%2F837585%2FServel-asegura-los-partidos-politicos-se-encuentran-facultados-para-efectuar-consultas-ciudadanas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2501444,
            "avatar": "https://imgcomentarista.emol.cl/images/47/247_1540689276108.jpg",
            "creator": "Francisco Osorio",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 247,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Peñaflor",
            "text": "&nbsp;Esperemos que todos los partidos utilicen este mecanismo o primarias para designar a su candidato. También deberían volver las concentraciones en el Estadio nacional u otros lugares para que los candidatos comprometan sus programas y reciban retroalimentación. Deben volver a ponerle color a las elecciones, hoy son muy fomes.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482951596000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837585
        },
        {
            "id": 2501420,
            "avatar": "https://imgcomentarista.emol.cl/images/21/139421_1536166985169.jpg",
            "creator": "Carlos Astudillo Jamett",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 139421,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Si solo pertenecen a partidos políticos y no son independientes. Next",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482951356000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837585
        },
        {
            "id": 2501028,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/09/21/lobo%202.png",
            "creator": "Dark Wolf",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 174769,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Zimbabue",
            "text": "&nbsp;Obviamente queremos curriculums serios y saber si son parte de alguna cadena de politicos. No nos interesan las promesas estúpidas de siempre o lo que pretenden hacer. La elección será por capacidades e historial político limpio sin historias de faltas a la probidad e intereses comprometidos.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482946823000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837585
        },
        {
            "id": 2501029,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/09/21/lobo%202.png",
            "creator": "Dark Wolf",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 174769,
            "parentId": 2501028,
            "parentCreatorId": 174769,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Zimbabue",
            "text": "&nbsp;o",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482946853000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837585
        },
        {
            "id": 2501002,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/09/21/lobo%202.png",
            "creator": "Dark Wolf",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 174769,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Zimbabue",
            "text": "&nbsp;Por algo se comienza espero que se le de el interés adecuado y las presentaciones sean objetivas y claras. El ciudadano merece información efectiva del candidato y asi terminar con las cadenas de amigos y corruptos en forma definitiva. Veamos que pasa.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482946535000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837585
        },
        {
            "id": 2500820,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;Que consulta les quieren hacer estos señores a la gente La gente no quiere saber de su chuchoqueo político Ellos ganan, la gente pierde Váyanse al diablo con sus tonteras",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482944627000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837585
        },
        {
            "id": 2500716,
            "avatar": "https://imgcomentarista.emol.cl/images/58/16658_1531442681431.jpg",
            "creator": "Jose Luis Fernandez Santibanez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16658,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;No me interesa !!!",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482943875000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837585
        }
    ]
}