{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/12/835213/Serie-de-los-ex-conductores-de-Top-Gear-se-convierte-en-la-mas-pirateada-de-la-historia.html",
    "title": "Serie de los ex conductores de \"Top Gear\" se convierte en la más pirateada de la historia",
    "subhead": "La producción de Amazon \"The Grand Tour\" superó a programas como \"Game of Thrones\" y \"The Walking Dead\" con casi 19 millones de descargas ilegales en sus primeros tres capítulos.",
    "date": "12 de Diciembre de 2016",
    "time": "18:15",
    "agency": "Emol",
    "text": "SANTIAGO.- Al parecer los fanáticos de \"Top Gear\" no quisieron despedirse de Jeremy Clarkson, Richard Hammond y James May luego de su salida del famoso programa de la BBC. El trío decidió continuar junto y prepararon el espacio \"The Grand Tour\", que actualmente emite la plataforma de streaming de Amazon.  Noticia  relacionada El trío original de Top Gear regresa con The Grand Tour  La producción que se estrenó el 18 de noviembre batió récord al convertirse, según el sitio Daily Mail, en la serie más pirateada de la historia, superando las descargas ilegales de \"Game of Thrones\" (HBO) y \"The Walking Dead\" (AMC). El medio inglés señaló que el primer episodio del programa alcanzó 7.9 millones de descargas, mientras que el segundo y tercer capítulo tuvieron 6.4 y 4.6 millones, respectivamente, sumando 18.9 millones de descargas. Noticia  relacionada Por cuarto año consecutivo, \"Game of Thrones\" lidera la lista de las series más pirateadas  \"Game of Thrones\" se convirtió en 2015, por cuarto año consecutivo, en la serie más pirateada, alcanzando 14.4 millones de descargas (según el sitio TorrentFreak), lo que da cuenta del fenómeno que ha creado la producción de Amazon. Las ex figuras de \"Top Gear\" Jeremy Clarkson, Richard Hammond y James May fueron despedidos de tras problemas con el equipo, por lo que decidieron realizar este programa que consta de 36 capítulos. \"The Grand Tour\" sólo puede ser vista a través de Amazon Video Prime, el que está disponible sólo en países como Alemania, Austria, Reino Unido, Japón y Estados Unidos. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F12%2F835213%2FSerie-de-los-ex-conductores-de-Top-Gear-se-convierte-en-la-mas-pirateada-de-la-historia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}