{
    "url": "https://www.emol.com/noticias/Autos/2016/12/01/833669/Sergio-Baracatt-Derco-Motos-En-dos-anos-mas-el-mercado-de-motos-en-Chile-podria-llegar-a-las-60-mil-unidades.html",
    "title": "Sergio Baracatt: \"En dos años más el mercado de motos en Chile podría llegar a las 60 mil unidades\"",
    "subhead": "El gerente general de Derco Motos, realizó un análisis sobre el mercado de las dos ruedas y el rol que cumple este medio de transporte para la cultura chilena. Además, anunció la apertura de la primera escuela de motos en el país, la cual estará certificada por el Ministerio de Transporte. ",
    "date": "01 de Diciembre de 2016",
    "time": "10:26",
    "agency": "Emol",
    "text": "El mercado de las motos en Chile ha evolucionado, al menos eso es lo que se puede percibir en las calles donde cada día son más los que se trasladan de las cuatro a las dos ruedas. Al menos así lo demuestran las cifras de la Asociación Nacional de Importadores de Motocicletas (ANIM). Al 2015, su uso para traslado urbano y trabajo era de un 90%, 6% recreacional y 4% deportivo. Derco Motos posee tres marcas en su gama de productos: Suzuki, Zongshen y Kymco. La primera encabeza la lista de ventas del grupo con más de 2.700 unidades. Mientras que las demás están enfocadas en convertirse en tendencia para el trabajo y para la movilidad en la ciudad. Sergio Baracatt, gerente general del grupo, ahondó en la masificación de este medio de transporte, el flujo que ha sufrido el mercado y los proyectos de Derco Motos.  \"Para el 2017 tendremos una mejora y se comenzará a recuperar el mercado. Anteriormente llegó a su punta con 64 mil unidades y hoy está en las 34 mil. Yo creo que se va a empezar a recuperar poco a poco, no creo que crezca más de un 8% anual\" Sergio Baracatt   -¿Cómo ha visto la industria de motos en el país en los últimos años? La he visto bien afectada, es una industria que ha estado con mucho problema. Se ven indicadores, como que han desaparecido concesionarios e importadores. Siempre cuando hay un mercado caído, cuando el gobierno no está bien, generalmente el transporte que más se afecta es el de las motos. Y así ha sido en los últimos tres años, donde ha bajado un 15%. -¿Cómo ve para el próximo año la industria de motos? Yo soy muy positivo, pero creo que para el 2017 tendremos una mejora y se comenzará a recuperar el mercado. Anteriormente llegó a su punta con 64 mil unidades y hoy está en las 34 mil. Yo creo que se va a empezar a recuperar poco a poco, no creo que crezca más de un 8% anual. Esa va a ser la recuperación, para llegar a los 60 mil unidades de aquí a dos años más. Después, el sueño de ANIM y de los importadores de motos es poder llegar a las 100 mil unidades. -¿Cómo ha visto que se ha adaptado el mercado chileno a las motos? Ha crecido harto en el sexo femenino. Ellas pasaron a formar parte en la industria de motos de un 1% a un 6%. A pesar de que el mercado ha caído, es importante que la mujer le crea a este medio de transporte, porque en el fondo es la que lleva la toma de decisiones en la casa. Además, encuentro que el mercado se ha desarrollado muy bien en todo lo que es motos recreacional, aventura y deporte, y tenemos un mercado muy potente ahí. Si nos medimos solamente por el mercado de motos recreacionales chileno versus el argentino, brasileño o todos los países que están más desarrollados en el mundo de las motos, estaríamos a la par en número por cantidad de habitantes y por número de motos que se venden en este segmento. Donde nosotros estamos muy lejos de estos países es en la parte transporte. Si bien se ve a más gente moviéndose en motos, nos falta mucho por crecer. Y lamentablemente el segmento que se ha desarrollado en esa área es solamente la moto de trabajo chica y eficiente o para usarla como herramienta de trabajo. Pero no se ha avanzado el concepto de moverse en moto como una moda. No se ve crecimiento en el tema scooter, por ejemplo, como en España e Italia, donde las mujeres se visten guapas y van con tacos a la oficina en arriba de su moto. Acá se ve poco.  \"Las mujeres pasaron a formar parte en la industria de motos de un 1% a un 6%. A pesar de que el mercado ha caído, es importante que la mujer le crea a este medio de transporte, porque en el fondo es la que lleva la toma de decisiones en la casa\" Sergio Baracatt   -¿Por qué cree que ocurre esto? Porque Chile es un país que tiene una cultura un poco anti moto. No tenemos una historia muy buena en los años 70 con respecto a las motos, ya que murió mucha gente porque llegaron muchas motos y no había conciencia. Se andaba sin equipamiento, nadie te enseñaba a manejar. Por eso que hoy día es fundamental aprender a manejar como corresponde y ocupar los elementos de seguridad. Las motos hoy son mucho más seguras que en esos años, hoy es mucho más fácil andar en ellas. Y creo que nos falta como país mejorar nuestra cultura de motos, en cuanto a mayor conocimiento. Nosotros tenemos una tendencia a copiar mucho a lo que es Europa y sería bueno hacerlo con los países que son fuerte en motos, pero para eso allá existen escuelas de motos específicas que aquí no hay, y que te enseñan un montón de cosas que te permiten ingresar al mundo de las motos de manera más fácil. -Derco Motos comenzó con Suzuki, pero hoy cuenta con más marcas. ¿Cuáles son? Suzuki es una marca mucho más de nicho, premium, que hoy está concentrada en lo que es el segmento de mediana y alta gama. En alguna oportunidad se masificó al igual que otras marcas de la competencia, pero hoy está muy enfocada en la parte recreacional, todo lo que es deporte. Entonces, al darnos cuenta de esto, nosotros empezamos a trabajar con marcas que son un poco más masivas, con las que podemos llegar al mundo del transporte y volumen del mercado. Y por eso que incluimos Zongshen, una de las marcas chinas más prestigiosas por calidad y ahora estamos integrando Kymco que estamos concentrados ciento por ciento en lo que es scooter y motos de cuatro ruedas. Estamos viendo nuevas alternativas para el 2017 y 2018. Nos gustaría tener una marca más nicho también y además otra que potencie donde nosotros estamos débiles que es el segmento moto transporte.  \"Estamos creando la Escuela Nacional de Movilidad Segura, certificada por el Ministerio de Transporte. Se trata de una escuela abierta que funcionará todo el año, que está patrocinada por Derco, y donde cualquier persona puede ir y encontrarse con todo tipo de marcas de motos. Pronto realizaremos el lanzamiento\" Sergio Baracatt -¿Cómo cerrará el año Derco Motos? Vamos a cerrar un año bastante bueno, a pesar de que el mercado lleva una caída acumulada del 12 o 13%. Vamos a cerrar el año con una estimación de crecimiento de un 20%. En relación con el año pasado. -¿Ha sido un año positivo para ustedes? Sí, un año de crecimiento. Pasamos de un market share de un 9% a un 11%, que es bastante bueno, y estamos cerrando el año de manera muy satisfactoria. Por lo que este año cerraríamos sobre las 3.500 unidades vendidas. Hemos logrado posicionar nuestras marcas, estamos maximizando nuestro line up y eso nos ha ayudado mucho. -¿Qué proyectos tiene Derco Motos? Nosotros tenemos varios proyectos, pero el principal es poder educar y desarrollar la cultura de motos y traspasárselas a mujeres y niños. Esa es la idea y para eso estamos creando la Escuela Nacional de Movilidad Segura, certificada por el Ministerio de Transporte. Se trata de una escuela abierta que funcionará todo el año, que está patrocinada por Derco, y donde cualquier persona puede ir y encontrarse con todo tipo de marcas de motos. Pronto realizaremos el lanzamiento. Los chinos hoy están siendo muy competitivos en desarrollo de autos y de motos. Siguen existiendo distintas categorías de fabricantes, y por ende, también de calidad de productos. Con el tiempo se ha ido mejorando mucho y yo creo que la clave está en elegir un buen fabricante.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F01%2F833669%2FSergio-Baracatt-Derco-Motos-En-dos-anos-mas-el-mercado-de-motos-en-Chile-podria-llegar-a-las-60-mil-unidades.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2351861,
            "avatar": "https://imgcomentarista.emol.cl/images/63/50263_1541829819536.jpg",
            "creator": "Luis Antonio Astete Osorio",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 50263,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y cuantos muertos ??",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480607348000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Autos",
            "anchor": "C",
            "pageCmsId": 833669
        },
        {
            "id": 2350754,
            "avatar": "https://imgcomentarista.emol.cl/images/65/15365_1541538782200.jpg",
            "creator": "Xwilly Delcampo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15365,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Wena la propaganda",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480596515000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Autos",
            "anchor": "C",
            "pageCmsId": 833669
        }
    ]
}