{
    "url": "https://www.emol.com/noticias/Economia/2016/12/15/835704/Sepa-cuales-son-sus-derechos-como-consumidor-si-los-regalos-de-Navidad-presentan-fallas.html",
    "title": "Sepa cuáles son sus derechos como consumidor si los regalos de Navidad presentan fallas",
    "subhead": "El Sernac lanzó la campaña \"Garantía 3x3\" para informar a las personas de que tienen tres opciones durante tres meses cuando compran productos nuevos defectuosos o se daña mediante uso normal.",
    "date": "15 de Diciembre de 2016",
    "time": "14:36",
    "agency": "Emol",
    "text": "SANTIAGO.- Con el propósito que los consumidores conozcan y puedan ejercer sus derechos en caso que el regalo del Viejito Pascuero presente fallas, el Servicio Nacional del Consumidor (Sernac) lanzó la campaña \"Garantía 3x3\". Junto a la entrega de volantes informativos y atención de público directa en terreno, el director del organismo, Ernesto Muñoz, explicó que los consumidores tienen derecho a la garantía legal, lo que implica que pueden exigir el denominado \"3x3\", esto es;  tres opciones durante tres meses. \"El derecho a garantía legal aplica cuando un consumidor compra un producto nuevo y sale malo o no es apto para el uso normal, y da la posibilidad de poder elegir entre tres alternativas:  la devolución del dinero, el cambio o la reparación del producto, durante los tres primeros meses desde la fecha de recepción del producto \", explicó Muñoz. ¿Cómo ejerzo mi derecho a garantía legal? Los consumidores  pueden acudir directamente a la empresa que les vendió el producto presentando la boleta, factura u otro medio que acredite la compra . No son válidos los carteles o timbres en las boletas donde se indique que no se responde por cambios o devoluciones. Las empresas no pueden derivar al consumidor a lugares lejanos o atender en horarios diferentes a los de venta normal. Es decir, las empresas deben ofrecer las mismas condiciones en que realizaron las ventas del producto. Tampoco los proveedores pueden poner barreras en el ejercicio del derecho a garantía, como permitir el cambio o devolución del dinero bajo la condición de restituir los envases originales o cobrar por ello. ¿Es obligatorio entregar el producto al servicio técnico de la empresa cuando este falla? Es el consumidor quien decide y no existe una obligación legal para pasar por el servicio técnico. Pero si el consumidor acepta esta alternativa, el plazo de la garantía legal se suspende por el tiempo en que el producto esté en el servicio técnico. Una vez conocido el problema y el origen de la falla, si no es de su responsabilidad, el consumidor puede elegir cualquiera de las tres opciones de garantía. ¿Tengo derecho a garantía si el producto fue comprado en una liquidación? No por comprar más barato, los consumidores tienen menos derechos. El consumidor puede hacer efectiva la garantía ante el vendedor y en caso de que no lo pueda ubicar o la empresa ya no exista, puede exigirse al fabricante o al importador que responda. Es importante comprar productos en el comercio establecido para acceder a estos derechos.  Ticket de cambio Es habitual que muchas empresas, especialmente las del retail, ofrezcan a los consumidores el conocido \"ticket de cambio\", el cual permite a los consumidores cambiar sin motivo el producto durante 10, 20 o hasta 30 días. \"Se trata de una política comercial voluntaria dirigida a satisfacer a los clientes; si es ofrecida, debe cumplirse. Pero eso no significa que el consumidor pierda su garantía legal si el producto tiene fallas\", señaló el director del Sernac. Compras por internet En el caso de que las compras se realicen por internet,  los consumidores tienen los mismos derechos que en cualquier compra o contratación de servicio : esto es, a que se le informe el precio y se respete, a que se cumpla lo ofrecido, a la garantía legal bajo los mismos términos que si fuera una compra presencial -todo si es que el producto sale malo- y por último, a que la empresa responda en caso de problemas. Al realizar compras por internet, la Ley permite a los consumidores arrepentirse dentro de los 10 días desde que recibió el producto o contrató el servicio, siempre que la empresa no informe lo contrario. También es obligación de la empresa enviar una confirmación escrita del comprobante de la transacción. De no ser así, el plazo de retracto se extiende a 90 días. Si el consumidor realiza una transacción con alguna compañía extranjera, sin perjuicio que la ley del consumidor se aplica sólo en compras nacionales, existe el portal de denuncias www.econsumer.gov, donde puede ingresar un reclamo en contra de una empresa extranjera, y es derivado a la agencia de protección al consumidor correspondiente al país de la empresa contra la cual se reclama. No obstante, al realizar compras en el extranjero, es recomendable que los consumidores privilegien a aquellas empresas que cuentan al menos con una representación en el país, para así tener a quien acudir en caso de problemas. Dónde reclamar En caso de tener algún problema, lo que deben hacer los consumidores es reclamar ante las empresas, y en caso de no obtener una respuesta positiva, el Sernac puede atender sus dudas a través del sitio web www.sernac.cl o llamando al 600 594 6000, y desde celulares al 02 2594 6000, además de las oficinas del Servicio a lo largo del país y en las oficinas de atención municipal.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F15%2F835704%2FSepa-cuales-son-sus-derechos-como-consumidor-si-los-regalos-de-Navidad-presentan-fallas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2426736,
            "avatar": "https://imgcomentarista.emol.cl/images/7/21407_1540499329619.jpg",
            "creator": "Hector Delgado",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 21407,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y quien fiscaliza los ambulantes. Gobierno para la risa.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481816965000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835704
        },
        {
            "id": 2426712,
            "avatar": "https://imgcomentarista.emol.cl/images/35/144635_1535557912830.jpg",
            "creator": "Joaquin Hernandez Garcia",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 144635,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;el domingo fui a la tienda de @samsungChile y compré un celular J7, Al revisar las aplicaciones encontramos que la cámara frontal no funcionaba, el ir a servicio técnico de la tienda sólo ofrecen reparación :(.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481816779000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835704
        },
        {
            "id": 2428175,
            "avatar": "https://imgcomentarista.emol.cl/images/25/925_1541344560186.jpg",
            "creator": "Marco Valenzuela",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 925,
            "parentId": 2426712,
            "parentCreatorId": 144635,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Sernac",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481828249000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835704
        }
    ]
}