{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/28/837588/Sename-ex-directora-Marcela-Labrana-enfrentara-querella-por-presuntamente-encubrir-muerte-de-Lissette.html",
    "title": "Sename: ex directora Marcela Labraña enfrentará querella por presuntamente encubrir muerte de Lissette",
    "subhead": "El abogado Sebastián Lafaurie, en representación de la madre de la menor, ampliará la acción penal presentada en mayo tras el deceso de la niña de 11 años ocurrido al interior del Cread Galvarino, en Estación Central.",
    "date": "28 de Diciembre de 2016",
    "time": "17:26",
    "agency": "Por Andrea González Schmessane, Emol",
    "text": "SANTIAGO.- Una querella por homicidio calificado en calidad de encubridora, deberá enfrentar la ex directora del Servicio Nacional de Menores Marcela Labraña, por la muerte de Lissete Villa en abril pasado, al interior del Cread Galvarino, dependiente del organismo. Ello, porque el abogado Sebastián Lafaurie -en representación Juana Poblete, madre de la menor- ampliará el libelo interpuesto en mayo pasado en contra de la ex autoridad del Sename, específicamente, por las declaraciones que entregó tras el fallecimiento de la niña para justificar el hecho, donde menciona que la menor sufrió una crisis de angustia luego que no fueran a visitarla. Así lo anunció el propio querellante en entrevista con  Emol TV , detallando que la acción penal también incluirá a las cuidadoras directas de Lissette, Conne Fritz y Thiare Oyarce, y a la directora del establecimiento, Mónica Monje. \"Los niños en el Sename no mueren de pena\", insistió Lafaurie, agregando que \"Labraña responsabilizó a la mamá cuando era ella la superior jerárquica con toda la responsabilidad y quien tenía que saber qué fue lo ocurrió en este centro\". En la misma línea, aseveró que \"se sabía que Lissete fue maltratada, violentada físicamente y que era muy habitual\", enfatizando que  la no existencia de un protocolo tuvo como consecuencia el fallecimiento de la niña de 11 años.  \"Desde ese punto de vista, ella es responsable al encubrir la verdadera causa de muerte,  que fue el resultado de los malos tratos y las torturas a las que fue sometida esta pobre niña\", puntualizó. El próximo 25 de enero, en tanto, el Ministerio Público formalizará a cinco personas por el delito de torturas contra Lissette Villa, cuyo caso reveló la crisis al interior del servicio.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F28%2F837588%2FSename-ex-directora-Marcela-Labrana-enfrentara-querella-por-presuntamente-encubrir-muerte-de-Lissette.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2502937,
            "avatar": "https://graph.facebook.com/233015467134619/picture",
            "creator": "Benjamín Pérez Cotapo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 222815,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Se deben investigar TODAS LAS MUERTES que han ocurrido en el Sename y las sorpresas van hacer extremadamente graves !!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482974081000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837588
        },
        {
            "id": 2502149,
            "avatar": "https://imgcomentarista.emol.cl/images/77/3077_1540489166118.jpg",
            "creator": "Raul Sierralta",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3077,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y también hay que querellarse contra la inepta Javiera Blanco, que encubrió a la Labraña y que debió haber pedido una investigación a la PDI cuando murió la niña Lisette y que por su incompetencia no lo hizo!!!! Que pague también",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482960410000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837588
        },
        {
            "id": 2501132,
            "avatar": "https://imgcomentarista.emol.cl/images/99/74899_1537271018478.jpg",
            "creator": "Tami d'Emery",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 74899,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Marcela Labraña es reponsable por haber sido la mayor autoridad de la institucion al momento de esta tragedia, pero donde esta la responsabilidad de la legislacion que no ha creado reglamentos especificos con respecto a la educacion, responsabilidades y apoyos que deben tener los trabajadores del SENAME?",
            "likes": 6,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482948197000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837588
        },
        {
            "id": 2501066,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;Los involucrados en tal tamaña querella, por el maltrato a esa pobre desgraciada niña, pueden resultar con severas sanciones",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482947457000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837588
        }
    ]
}