{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/07/834545/Serbia-se-convierte-en-un-popular-destino-para-quienes-desean-cambiar-de-sexo.html",
    "title": "Serbia se convierte en un popular destino para quienes desean cambiar de sexo",
    "subhead": "Cada año un centenar de extranjeros se operan en el país balcánico, motivados por el precio -es bastante más bajo que en Europa Occidental y EE.UU.-, pero sobre todo por la calidad de las intervenciones.",
    "date": "07 de Diciembre de 2016",
    "time": "11:43",
    "agency": "AFP",
    "text": "BELGRADO.- Serbia acoge a los extranjeros que quieren cambiar de sexo, en particular a las mujeres que desean convertirse en hombres, una paradoja en un país donde la mitad de la población considera la homosexualidad como una enfermedad. A.T., de 38 años, trabaja como anestesista en Italia. No quiere dar su nombre. Antes de decidir tomó en consideración el coste de la operación y la formación del personal sanitario serbio, y llegó a la conclusión de que era el lugar idóneo para cambiar de sexo. Serbia cuenta con una medicina de alto nivel, algo esencial porque pasar de mujer a hombre es más complicado que a la inversa. La cirugía serbia tiene una larga tradición en este sector. Al final de los años 1980, Savo Perovic fue pionero en operaciones de cambio de sexo, y su discípulo y alumno Miroslav Djordjevic tomó el relevo. A.T., que comenzó su transformación hace 14 años, optó por el Centre for Genital Reconstructive Surgery de Belgrado, dirigido por el profesor Djordjevic. \"Hice muchas investigaciones y me puse en contacto con muchas clínicas. Me di cuenta de que casi todos habían sido estudiantes del profesor Djordjevic\", afirma A.T. En Italia la operación le hubiera podido salir gratis pero, en su opinión, los cirujanos locales carecen de experiencia. En Serbia pagó 15.000 euros, cuando en el Reino Unido le habría costado 60.000. Miroslav Djordjevic asegura que los pacientes se sienten atraídos por la calidad del tratamiento y no tanto por el precio, aunque reconoce que es entre tres y cuatro veces inferior al coste en Europa Occidental o Estados Unidos. Según él, sólo una veintena de centros en el mundo son capaces de practicar una operación de transformación de mujer en hombre, y su clínica es uno de ellos. Además, este cirujano de 51 años la realiza de una vez. \"Sacamos de una vez el pecho y los órganos sexuales femeninos\", y \"acabamos con cirugía para crear un falo\", explica. Un centenar de extranjeros por año David Ralph, un urólogo afincado en Londres, es un experto en la construcción peniana. Estima que los expertos serbios son \"buenos cirujanos\", que \"practican una buena faloplastia\". Él prefiere proceder de otra manera, con pequeñas operaciones para evitar complicaciones. Esto es lo que explica -dice- la diferencia de precio con Serbia. Cada año un centenar de extranjeros se operan en Serbia para cambiar de sexo. Vienen de Japón, Brasil, Sudáfrica, Australia, Estados Unidos... Unos 20 son originarios de la ex-Yugoslavia. La mayoría (85%) son mujeres que quieren convertirse en hombres. Antes de la operación, el paciente pasa por un largo proceso, con evaluaciones psiquiátricas, administración de tratamiento hormonal y examen minucioso de los documentos que deben proporcionar si son extranjeros. Un plazo que limita el riesgo de remordimientos. 'Acoso' Fuera de la clínica, los transexuales sufren mucha discriminación en Serbia, un país conservador y patriarcal de siete millones de habitantes. \"Desde la más tierna infancia, los transexuales sufren una violencia inmensa, acoso, rechazo, con consecuencias en términos de escolarización, educación, trabajo...\", declara Milan Djuric, alias Agatha, de la asociación Gayten-LGBT. Aunque desde 2012 el gobierno decidió reembolsar las dos terceras partes de la operación, esto \"no resuelve toda una serie de otros motivos preocupantes\", añade. El país no contabiliza por separado las agresiones de carácter homófobo ni las cometidas contra los transexuales y transgénero. Y no dispone de un procedimiento legal de reconocimiento de las personas que han cambiado de sexo. Según un estudio de la ONU de 2013 sobre discriminación, el 49% de los serbios cree que la homosexualidad es una enfermedad y, según Milan Djuric, los transexuales sufren más rechazo aún si cabe. Una pareja recibió una paliza el año pasado en el sur de Serbia porque uno de los dos era transgénero. Las asociaciones LGBT piden la adopción de una ley para facilitar la vida a los transexuales, sobre todo para el cambio del documento de identidad y de estado civil.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F07%2F834545%2FSerbia-se-convierte-en-un-popular-destino-para-quienes-desean-cambiar-de-sexo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2382941,
            "avatar": "https://imgcomentarista.emol.cl/images/19/26519_1538792263747.jpg",
            "creator": "José Chateaux",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26519,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;No existe el cambio de sexo, sería como cambiarse de especie, o de edad a voluntad, simplemente es un cambio estético con pretensiones de parecerse al otro sexo. Para cambar de sexo tendría que cambiár la estructura cromosómica de cada uno de sus billones de células y volver a crecer desde cero.",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1481122495000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834545
        },
        {
            "id": 2385104,
            "avatar": "https://graph.facebook.com/1532557957042154/picture",
            "creator": "Juanín Juan Harry",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 90339,
            "parentId": 2382941,
            "parentCreatorId": 26519,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Respecto a la estructura cromosómica. Me parece notable que existan anomalías que provocan el desarrollo gonadal masculino en \"mujeres cromosómicas\" o individuos XX, lo cual genera la secreción de testosterona y, posteriormente, el desarrollo de los caracteres sexuales secundarios masculinos en alguien que, para la clasificación cromosómica, es mujer. Esto habla de que existen muchos criterios para decir que un individuo es hombre o mujer. Para mí, esto tiene que ver con sus lineamientos mentales, los que son desarrollos en un contexto social.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481154231000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834545
        }
    ]
}