{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/23/836982/Nabila-Rifo-Fiscalia-podra-llevar-a-juicio-casi-la-totalidad-de-pruebas-que-acreditarian-culpabilidad-de-unico-imputado.html",
    "title": "Nabila Rifo: Fiscalía podrá llevar a juicio casi la totalidad de pruebas que acreditarían culpabilidad de único imputado",
    "subhead": "\"Tenemos la convicción que Mauricio Ortega es el autor de los hechos\", dijo a Emol el fiscal del caso Luis González. También se mantuvo la prisión preventiva del acusado.",
    "date": "23 de Diciembre de 2016",
    "time": "17:35",
    "agency": "Por Andrea González Schmessane, Emol",
    "text": "SANTIAGO.- Este viernes, el Juzgado de Garantía de Coyahique aceptó casi la totalidad de las pruebas reunidas por la fiscalía que fueron presentadas en la acusación contra el único imputado por la agresión a Nabila Rifo. Solo se excluyó la declaración de una psicóloga que debía referirse a la pericia sicológica de Mauricio Ortega, quien enfrenta cargos por delitos de violación de morada violenta, amenazas, femicidio frustrado y mutilación. De esta manera, el Ministerio Público podrá llevar a juicio a 62 testigos, 27 peritos y 22 informes periciales. También podrá presentar otras 11 evidencias materiales y 12 medios pruebas, entre los que se incluyen las grabaciones de cámaras de seguridad del las calles donde ocurrió la golpiza, un registro de audio de la entrevista que Rifo entregó el 24 de agosto pasado, además de los videos de dicha diligencia.                         \"Todas estas pruebas acreditan y sustentan nuestra convicción sobre que Mauricio Ortega es el autor de los hechos\", dijo a Emol el fiscal jefe de Coyhaique, Luis González.                         En la instancia, el tribunal también revisó la prisión preventiva del imputado y rechazó sustituirla por una medida cautelar de menor intensidad.                         Por su parte, el defensor de Ortega, Fernando Acuña, dijo a este medio que tras aceptarse también las pruebas que reunió para probar la inocencia de su defendido, espera poder llegar pronto a la instancia judicial donde podría desvirtuar la versión de la fiscalía.                          El Ministerio Público solicitó una pena total de 29 años de cárcel para el acusado, agregando, además, que se trató de un hecho enmarcado en violencia intrafamiliar.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F23%2F836982%2FNabila-Rifo-Fiscalia-podra-llevar-a-juicio-casi-la-totalidad-de-pruebas-que-acreditarian-culpabilidad-de-unico-imputado.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2478167,
            "avatar": "https://imgcomentarista.emol.cl/images/53/20653_1531101832204.jpg",
            "creator": "Myriam Diaz Kegevic",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 20653,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Emol a mi sucede lo mismo del Sr Lagos no comento con groserias no descalifico a nadie pero mis comentarios los anulan",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482545168000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836982
        },
        {
            "id": 2476807,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;Señores Emol , hasta cuando me vigilan como ninguno, si solo hago un comento referido al texto sin pasar a llevar a nadie, En cambio otros escriben palabras en doble sentido, y ustedes no le hacen ninguna observación Saludos muy cordiales, y muy buenos sus textos por lo demás, los felicito",
            "likes": 3,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482520147000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836982
        },
        {
            "id": 2476754,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;Si las pruebas son realmente comprobadas, y existe hechos evidentes, la defensa estaría perdiendo su soberano tiempo, ya que el abogado defensor tiene que demostrar que sus agumentos son capaces y valederos",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482519532000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836982
        }
    ]
}