{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/26/837268/Senado-y-Contraloria-firman-convenio-para-implementar-normas-sobre-probidad-en-la-funcion-publica.html",
    "title": "Senado y Contraloría firman convenio para implementar normas sobre probidad en la función pública",
    "subhead": "Además, la comisión de Ética de la Cámara Baja está preparando el reglamento para la aplicación práctica de las nuevas responsabilidades.\n",
    "date": "26 de Diciembre de 2016",
    "time": "18:02",
    "agency": "Emol",
    "text": "SANTIAGO.- El Senado y la Contraloría firmaron un convenio de cooperación para la aplicación de la Ley 20.880, sobre probidad en la función pública, que deben estar implementadas para fines de marzo. El presidente del Senado, Ricardo Lagos Weber (PPD), destacó que con \"este convenio se hace un mejoramiento sustantivo de la toda la información que debemos entregar por ley y que deben ser administrada por la Contraloría con una plataforma tecnológica que permitirá ir comparando la información que allí se entrega\".  La firma del convenio estuvo a cargo del Secretario General del Senado, Mario Labbé y el Contralor General de la República, Jorge Bermúdez.     Lagos Weber resaltó que \"esto nos pone un estándar más alto que el que teníamos y no excluye las medidas que pueda ir tomando el Senado\", asimismo subrayó el parlamentario que \"la Comisión de Ética, liderada por el Senador Hernán Larraín, está terminando de preparar el reglamento para la aplicación práctica de las nuevas responsabilidades\". Por último, el senador consideró que \"con estas nuevas herramientas vamos mejorando los mecanismos que teníamos para hacer más transparentes nuestros intereses, nuestros patrimonios y de esa manera velar para que a la hora de tomar decisiones  en el momento de legislar y votar sepamos quién es quién y cuáles son sus eventuales conflictos de interés\".  Los integrantes del Senado que deberán entregar esta nueva información son: los senadores, secretario general del Senado, prosecretario y tesorero del Senado, abogado Secretario Jefe de Comisiones, abogados Secretarios de Comisiones, integrantes del Consejo Resolutivo de Asignaciones Parlamentarias e integrantes del Comité de Auditoría Parlamentaria.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F26%2F837268%2FSenado-y-Contraloria-firman-convenio-para-implementar-normas-sobre-probidad-en-la-funcion-publica.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}