{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/06/834405/Senado-de-Brasil-rechaza-suspension-de-su-presidente-y-lo-mantiene-en-el-cargo.html",
    "title": "Senado de Brasil rechaza suspensión de su presidente y lo mantiene en el cargo",
    "subhead": "La Cámara alta desoyó la decisión de ayer de la corte suprema de apartar de sus funciones a Renan Calheiros por una acusación de malversación de fondos. La medida cautelar de suspensión fue presentada ante el juez Marco Aurelio Mello por el partido opositor Rede.",
    "date": "06 de Diciembre de 2016",
    "time": "15:33",
    "agency": "AFP",
    "text": "BRASILIA.- El Senado de Brasil decidió este martes mantener a su presidente Renan Calheiros en el cargo, desoyendo la decisión de un juez de la corte suprema que ayer ordenó suspenderlo por estar acusado de malversación de fondos. La Mesa Directora de la Cámara alta rechazó en una nota la decisión \"monocrática\" del magistrado Marco Aurelio Mello e informó que aguardará a que el plenario del máximo tribunal, de 11 integrantes, se manifieste al respecto antes de suspender a Calheiros. \"Apartar a nueve días del fin de su mandato al presidente del Senado Federal, jefe de uno de los Poderes, por una decisión monocrática... la democracia, incluso en Brasil, no merece ese fin\", declaró el propio Calheiros en una breve conferencia de prensa tras una reunión de varias horas con miembros de la Mesa Directora y líderes partidarios. El juez Mello aceptó el lunes una medida cautelar presentada por el partido de oposición Rede en la que sostiene que una persona que enfrenta un proceso judicial, como Calheiros, no puede mantenerse en la línea de sucesión presidencial. La corte suprema, el Supremo Tribunal Federal (STF), decidió la semana pasada juzgar a Calheiros por \"peculado\" o malversación de fondos acusado de desviar dinero público para pagar una pensión alimenticia de una hija nacida de una relación extramarital. Se espera que los demás jueces del STF analicen este miércoles si mantienen o revierten la suspensión decidida por Mello. A través de sus abogados, el Senado ya había rechazado más temprano este martes la medida cautelar alegando que viola \"la separación de poderes\" y representa \"un enorme riesgo para la marcha normal de los trabajos legislativos\". Calheiros, del partido PMDB del Presidente conservador Michel Temer, ha sido un aliado clave para que un plan económico del Gobierno, que busca recortar los gastos del Estado, avance a todo vapor en el Congreso. En vísperas de su receso de verano, el Senado todavía tiene en su agenda votaciones cruciales para el plan de ajuste, como el voto final el próximo martes de la enmienda constitucional para congelar el gasto público durante los próximos 20 años.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F06%2F834405%2FSenado-de-Brasil-rechaza-suspension-de-su-presidente-y-lo-mantiene-en-el-cargo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2378836,
            "avatar": "https://imgcomentarista.emol.cl/images/83/16583_1540591782602.jpg",
            "creator": "Ricardo Fuentes Leiva",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16583,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "México",
            "text": "&nbsp;pregúntome yo, como andará la corrupción en Brasil para que suceda esto....hehehehe y me respondo.... Brasil se encuentra en el lugar número 76 de menos corrupto a mas...bastante lejos de los primeros lugares",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481053697000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834405
        }
    ]
}