{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/26/837275/Pablo-Sanchez-renovo-su-contrato-con-Everton-tras-alcanzar-la-final-de-Copa-Chile.html",
    "title": "Pablo Sánchez renovó su contrato con Everton tras alcanzar la final de Copa Chile",
    "subhead": "Este lunes, el elenco viñamarino confirmó la extensión del vínculo con el entrenador argentino, que arribó a la tienda ruletera en el segundo semestre.",
    "date": "26 de Diciembre de 2016",
    "time": "18:42",
    "agency": "Agencia Uno/Emol",
    "text": "SANTIAGO.- Este lunes Everton oficializó que renovó por dos temporadas más el vínculo con el técnico Pablo Sánchez, debido a que la institución está conforme con los resultados del equipo bajo las órdenes del entrenador. \"Pese a que Pablo mantenía contrato vigente con Everton hasta junio de 2017, los buenos resultados conseguidos durante los cuatro meses que lleva a cargo de los Oro y Cielo, con clasificación a Copa Sudamericana incluida, aceleraron las tratativas para poder encargarle por dos años más el futuro deportivo evertoniano al técnico rosarino, quien a contar de la primera semana de enero volverá a los trabajos junto al plantel pensando en el próximo campeonato\", sostuvo el club mediante el escrito. A su vez, la entidad viñamarino le deseó el mayor de los éxitos a \"Vitamina\" de cara al proyecto que continuará bajo su mando, esperando alcanzar importantes logros bajo su mando. Cabe recordar que Everton afrontará en la temporada 2017 no solo el torneo local, donde la misión es salir de la zona de descenso, sino también la Copa Sudamericana. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F26%2F837275%2FPablo-Sanchez-renovo-su-contrato-con-Everton-tras-alcanzar-la-final-de-Copa-Chile.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2489887,
            "avatar": "https://ugc.ecn.cl/upload/files/2019/01/30/pinera2_14318.jpg",
            "creator": "Eduardo Torres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 143441,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Soy colocolino y reconozco que el Vitamina hizo una buena labor en Everton.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482792179000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 837275
        }
    ]
}