{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/05/834221/Seis-estaciones-de-metro-donde-no-importa-si-se-te-va-el-tren.html",
    "title": "Seis estaciones de metro donde no importa si se te va el tren",
    "subhead": "Conocidas por su belleza e historia, estas seis estaciones de trenes urbanos destacan por su increíble arquitectura y por ser un atractivo turístico de las ciudades a las que prestan servicio. Te invitamos a conocerlas y aprender un poco más de ellas.",
    "date": "05 de Diciembre de 2016",
    "time": "15:10",
    "agency": "Emol",
    "text": "En 1863 circuló el primer metro subterráneo del mundo y lo hizo en Londres. Desde esa fecha los trenes urbanos han experimentado una explosión de estilos y formas, todo con el objetivo de dar una eficiente respuesta a las millones de personas que diariamente transporta. Aquí te presentamos las seis estaciones que no solo cumplen ese objetivo, si no que además son verdaderas obras de arte desde el punto de vista arquitectónico y que transforman en placer el simple hecho de perder el tren. Para no cometer errores consultamos a los expertos de COCHA quienes nos aseguraron que “sumergirse en las entrañas de una ciudad a veces depara más sorpresas que en sus calles” y por eso la necesidad de no perder de vista estos increíbles lugares. Estación Boulevard Formosa (Kaohsiung, Taiwán) Ubicada en Kaohsiung, la segunda ciudad más poblada de Taiwán, esta estación es una de las más espectaculares del planeta a juicio de los entendidos. Se reconoce por un gran domo de luz que corona su techo en una extensión cercana a los 30 metros de diámetro. Los expertos de COCHA nos explicaron que en el techo iluminado “se narra la historia de la vida humana en cuatro temas dispuestos de forma cronológica” transformándose en toda una obra de arte que se conjuga en el espacio público. Estación Komsomolskaya (Moscú, Rusia) Esta es quizá una de las más opulentas y más conocidas del mundo. Construida como un verdadero palacio destaca por su gran techo barroco adornado con grandes mosaicos y moldes de flores. A esto se suman sus impresionantes lámparas colgantes, sesenta y ocho columnas de mármol blanco y esculturas que representan la lucha del pueblo ruso por la independencia. Inaugurada en 1952 hoy es parte de los tours que se pueden contratar en Moscú. Estación T-Centralen (Estocolmo, Suecia) A juicio de los expertos de COCHA esta estación del metro de Estocolmo no podía quedar fuera de la nómina. Es la estación central del tren urbano de la capital sueca, y es donde se conectan las tres líneas del sistema que se reparten en 110 estaciones de metro. Lo más destacado es que cada una de estas estaciones son verdaderas exposiciones artísticas con esculturas, mosaicos, pinturas, inscripciones, montajes y relieves hechas por más de 150 artistas desde la década de los 50 hasta el año 2000. Estación Toledo (Nápoles, Italia) Nápoles fue la primera ciudad italiana en tener el servicio de metro. Su línea 1 es también conocida como el metro de las artes y la estación Toledo destaca por estar a 50 metros bajo el suelo. Su diseño es autoría de Oscar Tusquets y está inspirada en los movimientos del agua y la luz. Estación BurJuman (Dubai, Emiratos Árabes Unidos) Sobre esta estación los expertos de COCHA nos indicaron que “es una de las estaciones más grandes dentro de la red de metro de la ciudad. En ella converge el tráfico de personas que viven en Dubai y en las afueras”. hace ya un tiempo La guía de viajes Lonely Planet incluyó su nombre en la lista de las estaciones que vale la pena visitar debido a su hermosura y diseño con obras que representan el aire, fuego, agua y tierra. Destacan además sus impresionantes lámparas que parecen medusas. Estación Kungsträdgården (Estocolmo, Suecia) No podía quedar fuera de esta lista con las mejores estaciones de metro del mundo. Esta estación simula una excavación arqueológica con los restos del palacio Makalös, con texturas y objetos que la hacen ser única en su especie y un punto turístico importante de conocer si se está en Estocolmo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F05%2F834221%2FSeis-estaciones-de-metro-donde-no-importa-si-se-te-va-el-tren.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}