{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/02/833918/Selena-Gomez-habla-de-su-alejamiento-de-las-redes-sociales-Fue-una-sensacion-refrescante-calmante-y-rejuvenecedora.html",
    "title": "Selena Gomez habla de su alejamiento de las redes sociales: \"Fue una sensación refrescante, calmante y rejuvenecedora\"",
    "subhead": "La intérprete de \"Hands to Myself\" estuvo 90 días sin acceso a su celular, como parte de su proceso de recuperación.  ",
    "date": "02 de Diciembre de 2016",
    "time": "18:40",
    "agency": "Emol",
    "text": "SANTIAGO.- Hace algunos días la cantante Selena Gomez volvió a aparecer en público y también regresó a las redes sociales, luego de pasar tres meses alejada. A fines del mes de agosto, la intérprete de \"Hands to Myself\" anunció su retiro temporal de los escenarios luego de haber sufrido ataques de ansiedad, de pánico y depresión, producto del Lupus que padece desde hace años. Debido a este alejamiento de los escenarios, la ex chica Disney suspendió parte de su \"Revival Tour\", el cual la hubiese traído por Chile durante estos primeros días del mes de diciembre. Como parte de su proceso de recuperación, la artista de 24 años se tuvo que alejar por completo de su teléfono celular, lo que reconoce le sirvió mucho: \"Fue la sensación más refrescante, calmante y rejuvenecedora. Ahora rara vez tomo mi teléfono, y poca gente puede contactarme\". Noticia  relacionada Selena Gomez anuncia retiro temporal de los escenarios por problemas de salud La protagonista de \"Spring Breakers\" también aseguró que en este momento está disfrutando de las cosas cotidianas de la vida. Además, comentó que cuando tiene tiempo libre le gusta tomar siesta o cocinar.  La primera aparición pública de Gomez ocurrió en la más reciente entrega de los American Music Awards, en donde pronunció un emotivo discurso: \"No trato de obtener aprobación y ya no la necesito. Sólo quiero decir desde el fondo del corazón que soy afortunada por poder compartir los días con la gente a la que quiero\", señaló la artista.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F02%2F833918%2FSelena-Gomez-habla-de-su-alejamiento-de-las-redes-sociales-Fue-una-sensacion-refrescante-calmante-y-rejuvenecedora.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}