{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/19/836259/Nina-Simone-y-Velvet-Underground-seran-reconocidos-com-Grammys-honorificos.html",
    "title": "Nina Simone y Velvet Underground serán reconocidos con Grammys honoríficos",
    "subhead": "La importante solista y el innovador grupo no serán los únicos premiados, también se suma el músico funk Sly Stone, de la banda Sly and the Family Stone.",
    "date": "19 de Diciembre de 2016",
    "time": "18:40",
    "agency": "AFP",
    "text": "NUEVA YORK.- Cuando el 12 de febrero se entreguen los premios Grammy, no sólo los nominados tienen la posibilidad de quedarse con un gramófono dorado. De hecho, la legendaria la Academia de Grabación anunció el lunes los nombres de quienes recibirán los Grammy a la carrera artísticas: la cantante Nina Simone, los pioneros del art rock The Velvet Underground y el grande del funk Sly Stone. Además de los Grammy habituales que reconocen las obras del año anterior, la industria de la música presenta cada año los Grammy Lifetime Achievement Awards, que reconocen las carreras más influyentes. Nina Simone, que nunca recibió un Grammy durante su vida, era una joven prodigio del piano que, como afroestadounidense en el sur segregacionista de Estados Unidos, fue desalentada a continuar con la música clásica. Pero se convirtió en una de las cantantes más célebres del soul y en una firme activista por los derechos civiles, con temas clásicos como \"To Be Young, Gifted and Black\". The Velvet Underground, liderado por John Cale y el fallecido Lou Reed, revolucionó la música rock en la década de 1960. El primer álbum de la banda, \"The Velvet Underground and Nico\", fue producido por Andy Warhol y abordó temáticas como las drogas y el fetichismo sexual de una forma impensable hasta entonces. Sly Stone, líder de Sly and the Family Stone, incorporó nuevos aires psicodélicos a la música funk. Se convirtió en una gran influencia para artistas que vinieron posteriormente, como Prince. También recibirán el Grammy Lifetime Achievement Award la \"primera dama de la música gospel\" Shirley Caesar y el legendario pianista Ahmad Jamal, quien ayudó a hacer crecer la audiencia del jazz. Los otros galardonados son Charley Pride, el exjugador de béisbol que fue el primer afroestadounidense en alcanzar el éxito en la música country, dominada por blancos, y Jimmie Rodgers, quien ayudó a sentar las bases de ese género antes de morir a los 35 años en 1933. La gala principal de los Grammy tendrá lugar el 12 de febrero en Los Angeles, con la reina del pop Beyoncé encabezando las nominaciones.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F19%2F836259%2FNina-Simone-y-Velvet-Underground-seran-reconocidos-com-Grammys-honorificos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}