{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/27/837297/Seis-muertos-y-18-desaparecidos-en-Filipinas-tras-el-tifon-NockTen.html",
    "title": "Seis muertos y 18 desaparecidos en Filipinas tras el tifón Nock-Ten",
    "subhead": "El evento dejó más de 429.000 personas fueron evacuadas en áreas vulnerables y más de 330 vuelos cancelados. ",
    "date": "27 de Diciembre de 2016",
    "time": "03:39",
    "agency": "AFP",
    "text": "MANILA.- Al menos seis personas murieron y otras 18 permanecían desaparecidas el martes tras el paso del tifón Nock-Ten por Filipinas durante las fiestas navideñas, mientras el gobierno trata de calcular el valor de los daños causados por la tormenta. Este fenómeno, inusualmente tardío, entró por las costas orientales del archipiélago el día de Navidad, inundando carreteras y granjas, y destruyendo viviendas y barcos. Pese a ello, no llegó a alcanzar la densamente poblada capital Manila. El peor incidente lo protagonizó un ferry, el MV Startlight Atlantic, que naufragó en la provincia costera de Batangas, matando a una persona y dejando dieciocho miembros de la tripulación del barco desaparecidos, según la guardia costera. Otras cinco personas murieron en las inundaciones o golpeadas por objetos arrastrados por la corriente o derrumbados a causa de vientos que alcanzaron los 235 kilómetros por hora, según responsables locales. Nock-Ten dejó sin corriente eléctrica a varias provincias orientales del país, según la portavoz de la Agencia de Monitoreo de desastres de Filipinas, Mina Marasigan, sin que las autoridades fueran capaces de decir cuándo se restablecería el suministro. Más de 429.000 personas fueron evacuadas en áreas vulnerables y más de 330 vuelos fueron cancelados por el tifón. \"Vimos muchas casas destruidas por el fuerte viento. También, infraestructuras como colegios y hospitales. Todavía esperamos las cifras exactas de cuántas viviendas han quedado destruidas y el coste de los daños\", explicó Marasigan a la prensa.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F27%2F837297%2FSeis-muertos-y-18-desaparecidos-en-Filipinas-tras-el-tifon-NockTen.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}