{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/01/833663/Pablo-Larrain-habla-de-como-fue-asumir-la-direccion-de-su-nueva-pelicula-Jackie.html",
    "title": "Pablo Larraín habla de cómo fue asumir la dirección de su nueva película \"Jackie\"",
    "subhead": "El director nacional habló con el sitio IndieWire de su rol en la producción protagonizada por Natalie Portman que ha tenido un excelente recibimiento de parte de la crítica internacional.",
    "date": "01 de Diciembre de 2016",
    "time": "10:44",
    "agency": "Emol",
    "text": "SANTIAGO.- A exactamente un día de su estreno en Estados Unidos, \"Jackie\" sigue acaparando el interés de los medios por su buen recibimiento de parte de la crítica internacional. La cinta dirigida por el chileno Pablo Larraín (\"No\", \"El club\") y protagonizada por la ganadora del Oscar Natalie Portman (\"El cisne negro\") narra las horas posteriores de la vida de Jacqueline Kennedy tras el asesinato de su esposo en 1963. Noticias  relacionadas En medio de halagos a Pablo Larraín, liberan el primer tráiler de \"Jackie\" \"Jackie\" de Pablo Larraín ya tiene fecha de estreno en Estados Unidos  El aclamado filme surgió gracias al guión del periodista Noah Oppenheim, quien (en parte) se obsesionó con la vida de la familia Kennedy. El trabajo llegó a manos del cineasta Darren Aronofsky, quien en esa época se encontraba promocionando \"El cisne negro\", película que encabezaba Portman y que le valió el reconocimiento de la Academia.  Aronofsky en 2015 fichó a Larraín luego de su paso en el Festival de Cine de Berlín en 2015 con la película \"El club\". En entrevista con el sitio IndieWire, el director de \"No\" aseguró que estaba asustado por el interés del cineasta. \"¿Por qué quieres tener a un chileno haciendo esta película? ¿Qué diablos va a hacer un director chileno adentro de la Casa Blanca con toda esa gente?\", le preguntó en primera instancia. El santiaguino recibió el apoyo de su madre, quien le dijo que tenía que hacer la película. \"¿Por qué?\", le preguntó. \"Porque ella era una mujer con la que, a pesar de que soy chilena y estaba tan lejos cuando esto pasó, estoy relacionada en un sentido que me pasa con poca gente a la que no conozco\".  Noticia  relacionada Pablo Larraín se proyecta como doble aspirante al Oscar con \"Jackie\" y \"Neruda\"  Así fue como Larraín asumió la dirección del proyecto, al que tuvo que darle su propia perspectiva de la historia. El chileno se enfocó en solucionar una problemática: el asesinato. Lo que complicaba el asunto era que la única toma que se tiene es la popular cinta de Abraham Zapruder, sin embargo, el cineasta quiso acercar un poco más la escena.  Por otro lado, lo que más atrajo de Jacqueline Kennedy al director fue la figura que representaba en el guión. \"es sobre una mujer que tiene todo este esplendor. Ha sido protegida por otros, pero últimamente ella es la que los ha protegido a todos\", señaló. El principal desafío para Pablo Larraín fue comprender a Jackie Kennedy. \"No es fácil por muchas razones\", sostuvo. \"El desafío real para mí es hacer una película sobre una mujer. Si miras mis filmes, todos son sobre tipos... El desafío más grande que la cinta tuvo que lograr es entregar una sensibilidad específica. Lo que ella vivió fue un terror existencial y lo que hizo fue tomado por un país de luto y lo puso en su hombro\", agregó.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F01%2F833663%2FPablo-Larrain-habla-de-como-fue-asumir-la-direccion-de-su-nueva-pelicula-Jackie.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}