{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/02/833871/Orlando-La-oportunidad-de-volver-a-ser-ninos.html",
    "title": "Orlando: La oportunidad de volver a ser niños",
    "subhead": "Esta ciudad del condado de Orange en EEUU, es simplemente la capital mundial de los parques de diversión temáticos y sinónimo de vacaciones cargadas de esparcimiento, adrenalina y excelente servicio.",
    "date": "02 de Diciembre de 2016",
    "time": "13:39",
    "agency": "Emol",
    "text": "SANTIAGO.- La ciudad de Orlando ostenta el privilegio de tener los parques de diversión temáticos más imponentes del mundo, entre los que se cuentan los de Walt Disney World y Universal, por lo que escogerla como destino de vacaciones es sinónimo de mucha entretención y la oportunidad de volver a ser niños, al menos por unos días. Para saber cuánto tiempo es necesario destinar a un viaje de estas características conversamos con los expertos de COCHA, quienes no explicaron que todo depende de lo que se tenga planificado hacer y conocer al momento de llegar a Florida, en EEUU. “La oferta que tiene Orlando es muy extensa y la estadía dependerá de cuántas cosas quiere abarcar el pasajero”, nos dice Vanesa Navarrete, Product manager Norteamérica de COCHA.  “La oferta que tiene Orlando es muy extensa y la estadía dependerá de cuántas cosas quiere abarcar el pasajero” Vanesa Navarrete, Product manager Norteamérica de COCHA Explica que normalmente lo más vendido es entre 7 y 10 días, tiempo suficiente para conocer los 4 parques temáticos principales de Walt Disney World ( MagicKingdom ,  Epcot Center ,  Animal Kingdom  y  Hollywood Studios ) y los de Universal ( Island of Adventure , el  Universal Studios  y desde junio el  VolcanoBay ). Como si eso fuera poco, agrega la experta, los turistas también tienen la posibilidad de recorrer los parques del complejo Sea World:  Sea World ,  Busch Gardens  y  Aquatica  “que están basados en el mundo marino con emocionantes montañas rusas, además de tener la posibilidad de estar en contacto con animales y conocer más de su hábitat y las especies en general”. De esta manera Orlando surge como un destino ideal para toda la familia y todas las edades. Mientras los más pequeños pueden disfrutar de juegos infantiles como los que ofrece Disney, los adultos pueden ir en busca de toda la emoción que entregan las atracciones más adrenalínicas. Como si esto fuera poco, la vida nocturna de Orlando es variada y llamativa especialmente en lugares como “International Drive y sus restaurantes, o del City Walk en Universal o del renovado Disney Springs”, nos dice Vanesa Navarrete. Ahora si su intención es ir de compras, esta ciudad pone a su disposición los Premium Outlets, que para muchos son los favoritos de Florida. La Product manager Norteamérica de COCHA dijo que si alguien pretende conocer todas las atracciones de Orlando en un solo viaje, una muy buena alternativa es visitar también “las playas que se encuentran al Oeste de Tampa: Clearwater y St Pete. Con temperaturas agradables durante todo el año, y destinos relajantes, las familias o parejas pueden disfrutar de la playa a sólo 2 horas de Orlando”, sentenció. Orange County: La riqueza y la desesperación El otro lado de Orlando Cohetes y surfistas en la costa espacial",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F02%2F833871%2FOrlando-La-oportunidad-de-volver-a-ser-ninos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}