{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/29/837732/Oposicion-siria-acepta-la-tregua-pero-pide-que-sea-global.html",
    "title": "Oposición siria acepta el alto al fuego en el país, pero pide que sea global",
    "subhead": "La Comisión Suprema para las Negociaciones (CSN, aplaudió el acuerdo, aunque aseguró que éste debe ir acompañado de otras medidas como la liberación de los presos políticos. ",
    "date": "29 de Diciembre de 2016",
    "time": "13:46",
    "agency": "EFE",
    "text": "RIAD.- La Comisión Suprema para las Negociaciones (CSN), principal alianza opositora siria, aceptó este jueves el alto al fuego pero pidió que sea \"global y no parcial\". La comisión dio la bienvenida al acuerdo del alto al fuego, aunque el organismo recordó que otros ceses de hostilidades fueron violados anteriormente por el régimen sirio e Irán, e incluso, por Rusia. El vocero de la CSN, Riad Nasam Aga, añadió que el alto al fuego es elemental para acordar los artículos de la resolución 2.254 del Consejo de Seguridad de Naciones Unidas, emitida en diciembre de 2015 y cuya finalidad es alcanzar una solución política para toda Siria. Además, el cese tiene que estar acompañado por \"el levantamiento del bloqueo, la liberación de los presos políticos y la entrada de la ayuda humanitaria\" en el país. La CSN considera que el cese de la violencia y el fin de los ataques contra los civiles son \"pasos importantes\" para la solución del conflicto sirio. Por otra parte, la Coalición Nacional Siria (CNFROS), principal órgano político de la oposición en el exterior, celebró los esfuerzos de la \"hermana Turquía\", y pidió a todas las partes que trabajen para que tenga éxito el alto al fuego, según un comunicado. La oposición aseguró que el Ejército Libre Sirio (ELS) va a comprometerse con la tregua, aunque responderá a cualquier violación \"cometida por las milicias de Irán y de (el Presidente sirio) Bashar al-Assad, como ocurrió en casos anteriores\". El Ejército sirio anunció durante la jornada un alto al fuego en todo el territorio del país a partir de medianoche (18:00 horas de Chile), según la agencia oficial siria, SANA. El alto al fuego general en Siria, negociado con mediación de Turquía y Rusia entre el régimen y los grupos rebeldes, abarcará a grupos terroristas reconocidos como tales por Naciones Unidas, como es el caso del Estado Islámico (EI), según un comunicado del Gobierno turco. Turquía apoyará este proceso con la esperanza de que \"dentro de poco\", el régimen y la oposición sirios se reunirán en Astana, la capital de Kazajistán, según el texto.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F29%2F837732%2FOposicion-siria-acepta-la-tregua-pero-pide-que-sea-global.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2507187,
            "avatar": "https://graph.facebook.com/100636733772043/picture",
            "creator": "Maklaren Peru",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 223890,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Existira palabra para describir a : Tirano cuya familia ha estado en el poder por 45 años, masacra a sus civiles especialmente a los no Alawitas, su apellido fue cambiado por el abuelo paterno de Wahsh (Monstruo) a Al Assad( El Leon), Solo permite que el al gobierno y ejercito lo integren miembros del partido Baath. Sra. Asma es conocida por haber hecho en Paris compras de artículos de lujo por millones de USD en momentos que en su país morían 500.000 personas (lograron controlarla por lo mediatico que fue el tema en su momento). Tiene a mitad de su pais hipotecado e invadido por los Chiitas (iran). tal vez tirano, pero de verdad deberian inventar un termino nuevo.",
            "likes": 4,
            "dislikes": 3,
            "denounces": 0,
            "time": 1483032798000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837732
        },
        {
            "id": 2507182,
            "avatar": "https://graph.facebook.com/100636733772043/picture",
            "creator": "Maklaren Peru",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 223890,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Existira palabra para describir a : Tirano cuya familia ha estado en el poder por 45 años, masacra a sus civiles especialmente a los no Alawitas, su apellido fue cambiado por el abuelo paterno de Wahsh (Monstruo) a Al Assad( El Leon), Solo permite que el al gobierno y ejercito lo integren miembros del partido Baath. Sra. Asma es conocida por haber hecho en Paris compras de artículos de lujo por millones de USD en momentos que en su país morían 500.000 personas (lograron controlarla por lo mediatico que fue el tema en su momento). Tiene a mitad de su pais hipotecado e invadido por los Chiitas (iran). tal vez tirano, pero de verdad deberian inventar un termino nuevo.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483032755000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837732
        }
    ]
}