{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/03/833988/Opositores-presos-piden-que-se-mantenga-el-dialogo-en-Venezuela.html",
    "title": "Opositores presos piden que se mantenga el diálogo en Venezuela",
    "subhead": "La petición llega después que durante la semana la oposición pusiera en duda su participación en la próxima ronda de conversaciones.",
    "date": "03 de Diciembre de 2016",
    "time": "15:46",
    "agency": "AFP",
    "text": "CARACAS.- Un grupo de 36 opositores venezolanos presos pidió este sábado a la coalición Mesa de la Unidad Democrática (MUD) permanecer en el diálogo con el gobierno hasta que sean liberados todos los encarcelados por razones políticas. \"Exhortamos a la MUD a mantenerse en la mesa (iniciada el 30 de octubre) hasta tanto se terminen de discutir las liberaciones de presos acusados en sospechosas causas judiciales\", expresaron los detenidos en un comunicado. La solicitud se produce luego de que el pasado miércoles la oposición pusiera en duda su participación en la tercera ronda de conversaciones, prevista para el próximo martes, en medio de acusaciones mutuas con el gobierno sobre incumplimiento de lo pactado. La negociación –que busca superar la crisis política y económica venezolana– es auspiciada por el Vaticano y la Unión de Naciones Suramericanas (Unasur). Ante la posibilidad de que se suspenda el diálogo, los 36 \"presos políticos\" que permanecen en la sede del servicio de inteligencia (Sebin), en Caracas, denunciaron que las partes ignoran a los detenidos que no pertenecen a partidos políticos. \"Observamos con preocupación que después de que se liberaron personas relacionadas con ciertas organizaciones partidistas, se anuncie una posible interrupción de las conversaciones\", indicaron. El comunicado se refiere a las liberaciones de opositores como el diputado Rosmit Mantilla (Voluntad Popular), Alejandro Puglia (Acción Democrática) o Carlos Melo (Avanzada Progresista). \"Pedimos a la Iglesia (...) y al enviado especial de la Santa Sede (Claudio María Celli) llevar a las partes en conflicto a mantenerse en la mesa\", agrega el texto. Entre los firmantes, están Rolando Guevara, Otoniel Guevara, Víctor Hugas, Rick Huerta, Leocenis García y Vasco Da Costa.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F03%2F833988%2FOpositores-presos-piden-que-se-mantenga-el-dialogo-en-Venezuela.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}