{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/08/834727/ONU-afirma-que-es-momento-de-volver-a-explorar-negociaciones-de-paz-en-Siria.html",
    "title": "ONU afirma que es momento de volver a explorar negociaciones de paz en Siria",
    "subhead": "Este jueves en la tarde el ejército sirio también habría suspendido las operaciones de combate en Alepo, para permitir la evacuación de civiles en los vecindarios sitiados en poder de los rebeldes.",
    "date": "08 de Diciembre de 2016",
    "time": "20:16",
    "agency": "Agencias / Emol",
    "text": "SANTIAGO.- El mediador de la ONU para Siria, Staffan de Mistura, aseguró este jueves que llegó el momento de volver a explorar negociaciones de paz en Siria para poner fin a una guerra de casi seis años. Además, pidió al régimen de Damasco una \"señal\" de que está dispuesto a discutir seriamente. \"En mi opinión, este es el mejor momento para, al menos, preparar negociaciones\", dijo De Mistura a los periodistas tras reunirse a puerta cerrada con los miembros del Consejo de Seguridad. Para el diplomático, \"los hechos sobre el terreno han hecho que mucha gente se dé cuenta de que es un buen momento para hacerlo\". Las declaraciones se conocen el mismo día en que el el ejército de Siria habría suspendido las operaciones de combate en Alepo, para permitir la evacuación de civiles en los vecindarios sitiados en poder de los rebeldes, señalaron las autoridades rusas. Eso sí, habitantes y combatientes reportaron que en el lugar no ha habido una disminución en la campaña de bombardeos y artillería de la oposición. Tras una reunión en Alemania con el secretario de Estado norteamericano John Kerry, el ministro ruso del Exterior, Sergey Lavrov comentó que los expertos militares y diplomáticos sostendrían un encuentro el sábado en Ginebra para concretar los detalles de la salida de los rebeldes de los vecindarios del este de Alepo, junto con los civiles que estén dispuestos a dejar la ciudad. En Washington, la portavoz del Departamento de Estado, Elizabeth Trudeau, enfatizó que Estados Unidos se enfoca en disminuir la violencia en Alepo para permitir el ingreso de ayuda a la ciudad y facilitar que puedan permanecer en sus hogares las personas que así lo deseen. Agregó que Kerry y Lavrov continuaron el jueves con las negociaciones con el objetivo de garantizar una tregua y la \"salida segura de aquellos que quieran abandonar la ciudad\". Explicó que aún se trabaja en los detalles de las discusiones técnicas entre Estados Unidos y Rusia a realizarse en Ginebra.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F08%2F834727%2FONU-afirma-que-es-momento-de-volver-a-explorar-negociaciones-de-paz-en-Siria.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2389980,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/01/25/banksy_flower_power.jpg",
            "creator": "Ricardo ",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3067,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Guadalupe",
            "text": "&nbsp;ahora que están exterminando a los terroristas , si claro.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481268033000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834727
        },
        {
            "id": 2389874,
            "avatar": "https://graph.facebook.com/146073329082980/picture",
            "creator": "Rodolfo Kogan",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61141,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Bla, Bla, Bla......6 anios de Bla Bla Bla. ! La ONU debe desaparecer. !",
            "likes": 0,
            "dislikes": 2,
            "denounces": 0,
            "time": 1481257983000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834727
        }
    ]
}