{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/21/836603/ONU-advierte-que-los-conflictos-y-sus-refugiados-complican-el-problema-de-la-trata-de-personas.html",
    "title": "ONU advierte que los conflictos y sus refugiados complican el problema de la trata de personas",
    "subhead": "En su informe Global sobre la Trata de Personas de 2016, el organismo explicó que los objetivos más comunes son la explotación sexual y el trabajo forzoso, y las mujeres y niñas siguen siendo las más afectadas.",
    "date": "21 de Diciembre de 2016",
    "time": "17:36",
    "agency": "EFE",
    "text": "NUEVA YORK.- Los conflictos violentos y los flujos de refugiados y desplazados que generan están complicando el problema de la trata de personas, según advirtió este miércoles la ONU, que está comenzando a tomar medidas para responder a esta situación. \"Aquellos que escapan de la guerra y la persecución están siendo abusados por criminales en horribles nuevas formas\", aseguró Yuri Fedotov, el director de la Oficina de Naciones Unidas contra la Droga y el Delito (Onudd). Fedotov, que presentó en Nueva York el Informe Global sobre Trata de Personas 2016, apuntó como ejemplo el \"marcado aumento\" en el número de sirios víctimas de la trata de seres humanos que se ha visto desde el inicio del conflicto en el país. La situación se repite en África, donde la violencia en muchos países obliga a la población a huir y a convertirse en presa fácil de los traficantes y de sus abusos. Entre otras cosas, el informe de la Onudd recoge casos de migrantes víctimas de tortura, extorsión o trata para la utilización de sus órganos. Kristiina Kangaspunta, una de las responsables de la investigación, explicó que los conflictos multiplican el riesgo de trata por dos vías: por un lado, los traficantes se aprovechan de aquellos que huyen de la guerra, mientras que por el otro hay grupos armados que secuestran a personas para utilizarlas, ya sea en el frente o, por ejemplo, como esclavas sexuales. La comunidad yazidí de Irak, víctima en masa de la trata a manos de los yihadistas del Estado Islámico (EI), se ha convertido en uno de los símbolos del problema, pero otros muchos grupos armados utilizan tácticas similares, según la ONU. En respuesta, el Consejo de Seguridad aprobó este martes su primera resolución con medidas específicas para combatir el problema, en un debate de alto nivel presidido por el presidente del Gobierno español, Mariano Rajoy. El informe presentado este miércoles por Naciones Unidas confirma las claras conexiones entre la trata de personas y la migración y los conflictos y dedica a ellas todo un capítulo especial. Pero al mismo tiempo, la ONU deja claro que el drama de la trata no se limita a los países en guerra o con graves problemas de seguridad, sino que es una realidad en todo el mundo. \"La trata ocurre en cualquier lugar y la víctima puede ser cualquiera\", subrayó Kangaspunta. El objetivo más habitual del tráfico de seres humanos sigue siendo la explotación sexual y el trabajo forzoso, pero Naciones Unidas destaca también que hay víctimas con las que se trafica para utilizarlas como mendigos, para matrimonios forzados o para muchos otros fines. Aunque en los últimos años ha aumentado ligeramente la proporción de hombres entre las víctimas, las mujeres y niñas siguen siendo las más afectadas y suponen más de un 70 % de los casos. El informe de la ONU indica que en el 54 % de los casos la explotación sexual es el destino más común de la trata, pero con una tendencia a la baja desde 2007. Mientras que mujeres y niñas suele ser la inmensa mayoría de las víctimas de abusos sexuales o matrimonios forzados, en el caso de hombres y niños su destino es la explotación laboral -en el 85 % de los casos- ya sea en la industria minera, pesquera o como soldados, entre otras tareas. La proporción de menores entre las víctimas -alrededor de un tercio a escala global- varía de forma importantísima de una región a otra. Mientras que en Europa Oriental y Asia Central los niños representan un 8% del total, en el África Subsahariana o en Centroamérica y el Caribe son más del 60%. Uno de los principales desafíos a la hora de abordar el problema de la trata, según la ONU, es la impunidad. A pesar de que el 88 % de los países del mundo criminalizan el tráfico de seres humanos, el número de condenas sigue siendo muy bajo y las víctimas no reciben el apoyo que necesitan. Fedotov insistió hoy que en que es necesario dedicar \"muchos más recursos\" para identificar y asistir a las víctimas y para mejorar los procesos judiciales y lograr detectar, investigar y condenar a los responsables.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F21%2F836603%2FONU-advierte-que-los-conflictos-y-sus-refugiados-complican-el-problema-de-la-trata-de-personas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2465591,
            "creator": "Evangelina Quiroga",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 211212,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "La Florida",
            "text": "&nbsp;La ONU no ha dado solución alguna. De muestra un botón, enviarán observadores a Aleppo ahora que no hay nadie.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482364835000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836603
        },
        {
            "id": 2464840,
            "avatar": "https://imgcomentarista.emol.cl/images/43/80043_1541766908751.jpg",
            "creator": "Rodrigo Parraguez Narvaez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 80043,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;hace mas de 2 mil años que existe la trata de esclavos y la ONU fue creada hace 70 años, para..... ????",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482353032000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836603
        },
        {
            "id": 2466009,
            "avatar": "https://graph.facebook.com/146073329082980/picture",
            "creator": "Rodolfo Kogan",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61141,
            "parentId": 2464840,
            "parentCreatorId": 80043,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;hacen mas de 4 mil anios.!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482383980000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836603
        },
        {
            "id": 2464543,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;En resumidas cuentas, la tarea es que haya una preocupación por el gran numero de victimas que existen en todos aquellos territorios en donde se cometen abusos, tratas de mujeres , y aprovechamientos para sacar partido de los victimarios De una vez por todas estas instituciones debieran poner coto a este tipo de abusos, tratas y un cuanto hay",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482348732000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836603
        },
        {
            "id": 2466013,
            "avatar": "https://graph.facebook.com/146073329082980/picture",
            "creator": "Rodolfo Kogan",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61141,
            "parentId": 2464543,
            "parentCreatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Hoy, y en este momento, el Islam es el que lo dirige. No hay mas que leer noticias.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482384177000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 836603
        }
    ]
}