{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/02/833834/Trump-versus-los-medios-La-interminable-y-cruda-guerra-que-debe-enfrentar-el-proximo-presidente-de-EEUU.html",
    "title": "Trump versus los medios: La interminable guerra que debe enfrentar el próximo presidente de EE.UU.",
    "subhead": "Diarios, radios y canales de televisión lo acusan de censurar y amenazar la libertad de expresión. Mientras el magnate, aunque ya fue electo, sigue disparando contra quienes se han convertido en sus más férreos opositores.",
    "date": "02 de Diciembre de 2016",
    "time": "14:02",
    "agency": "Por Valentina Salvo U., Emol",
    "text": "SANTIAGO.-La relación de Donald Trump con los medios de comunicación estadounidenses, en los últimos dos años, ha sido especialmente difícil. El magnate los acusó de \"repugnantes\", \"corruptos\" y \"deshonestos\", mientras ellos lo llamaban racista, acosador sexual y apoyaron públicamente a su rival, Hillary Clinton. Y aunque muchos pensaban que ello acabaría tras su victoria en la elección presidencial, nada estaba más lejos de la realidad. Desde el comienzo de su campaña en 2015, el futuro líder estadounidense revocó las credenciales para el acceso a sus campañas a una decena de medios de comunicación. Una maniobra duramente criticada por la prensa tradicional, que lo acusa de censurar y de amenazar el derecho a la libertad de expresión. \"Si las personas no cubren mi campaña de forma aceptable, o si inventan cosas, no veo por qué deben ser admitidos\", declaró una vez al diario The New York Times (NYT). Trump al ataque De hecho, en junio, el empresario advirtió que suspendería la credencial de prensa de los reporteros del Washington Post, por ser un diario \"falso y deshonesto\". \"Trump sugiere que el Presidente Obama estuvo involucrado con el tiroteo de Orlando\", había titulado el diario poco antes, causando la ira del empresario. Tanto periodistas como camarógrafos y fotógrafos han recibido agresiones e insultos por parte de sus adherentes. Incluso, el rubio multimillonario siempre dedicaba un segmento de sus eventos de campaña para criticar a la élite de los medios de comunicación. \"Prensa corrupta\" o \"Prensa deshonesta\" los llamaba Trump, mientras el público coreaba \"Press-titute\". En agosto, el ex presentador de reality shows se ensañó con el periodista de Univisión Jorge Ramos, cuando el rostro estrella de la cadena de televisión hispana intentó preguntarle por sus políticas antimigratorias. \"Siéntese, no le he dado la palabra. Vuelva a Univisión\", le dijo Trump. Acto seguido, un guardia de seguridad lo obligó a salir de la sala de conferencias. Noticias  relacionadas La tensa reunión entre Trump y los canales de televisión que agitó más las aguas Trump protagoniza nueva polémica: expulsa a periodista de Univisión de conferencia Pero el magnate ha tenido palabras para todos y  tras ser electo parece haber empeorado el tenor de sus declaraciones. El 20 de noviembre, el empresario convocó a una cita a los líderes de los principales medios estadounidenses. Lo que en un comienzo pareció una señal de paz, terminó siendo una reprimenda del magnate hacia quienes han sido lo más duros con él, especialmente las cadenas NBC y CNN. El NYT también ha tenido una serie de roces con el político conservador. Tras su victoria en las elecciones, el reconocido diario invitó a Trump a sus dependencias para realizar una entrevista. Cuando estaba todo pactado, el empresario  publicó a través de Twitter: \"Cancelé la reunión con el fracasado New York Times cuando los términos y condiciones de la reunión fueron cambiados en último momento. No fue agradable\".  El rotativo lo negó y denunció que el magnate buscaba una entrevista off the record, algo que a ellos no les interesaba. \"Quizás retomemos una nueva reunión con el NYT. Mientras, ellos continúan cubriéndome de forma imprecisa y con un tono desagradable\", replicó Trump. Horas más tarde, el multimillonario ingresaba por las puertas del Times. Pero su última intervención de este tipo estuvo dirigida a CNN, medio que al igual que decenas de otros, hizo público su apoyo a Clinton en las presidenciales. Uno de los rostros de la televisora aseguró que las acusaciones de Trump sobre un supuesto fraude electoral a favor de Clinton, no tenían fundamento.  \"CNN está tan avergonzada por su apoyo total (100%) a Hillary Clinton y por su aplastante derrota, que ya no saben qué hacer (…) Creí que podrían mejorar luego de que se equivocaron terriblemente apoyando a Clinton, sin embargo, desde la elección son peores\", afirmó. Contraataque Y es que las controversiales declaraciones del ahora Presidente electo son pan de cada día y los medios han sacado partido de ello. De hecho, eso provocó que pocos días antes de los comicios, sus asesores lo \"castigaran\" y le \"confiscaran\" su cuenta de Twitter para evitar nuevas polémicas. Fue precisamente su verborrea la que le costó más caro, luego de que se diera a conocer un audio donde ofendía a las mujeres. El Washington Post lo aprovechó y causó un efecto en cadena en los medios, que hizo tambalear su candidatura. Múltiples diarios, radios y canales de televisión se valieron de la contraofensiva y dedicaron grandes segmentos a las acusaciones de abuso sexual contra el magnate. Lo mismo sucedió con sus propuestas antimigratorias, tildándolas de racistas e intolerantes, y con las acusaciones de evasión de impuestos y de supuestos sobornos. Todo con tal de desprestigiar la imagen del multimillonario, quien poco a poco adquiría fuerzas en las encuestas. Pero para muchos analistas, los medios cometieron un error. La tribuna entregada a Trump, aún cuando era por temas negativos, habría sido uno de los factores que más le beneficiaron. Según un análisis de Mediaquant en NYT, hasta marzo, la cobertura gratuita de la prensa sobre la campaña a primarias del aspirante presidencial republicano representaba 1.900 millones de dólares, más del doble que la de Hillary Clinton. Se equivocaron y Trump lo sabe. De esta forma, y a menos de dos meses de sentarse en el sillón presidencial de la Casa Blanca, el magnate inmobiliario no da tregua a sus opositores, aunque desde lo alto de su torre en el centro de Manhattan, mira con aires de victoria a quienes fueron sus más férreos contrincantes: la prensa. Noticias  relacionadas Donald Trump arremete contra los medios deshonestos Donald Trump amenaza con llevar a los tribunales al diario The New York Times",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F02%2F833834%2FTrump-versus-los-medios-La-interminable-y-cruda-guerra-que-debe-enfrentar-el-proximo-presidente-de-EEUU.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2358862,
            "avatar": "https://imgcomentarista.emol.cl/images/64/128464_1541918374856.jpg",
            "creator": "Nelson Navarro",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 128464,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La prensa hace negocio con la impopularidad de trump. Mientras esta campaña mediatica en su contra les deja dinero, seguirán criticando y sacandole el tapón a trump.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480709158000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834
        },
        {
            "id": 2358435,
            "avatar": "https://imgcomentarista.emol.cl/images/87/161887_1542130604028.jpg",
            "creator": "Rudolf Becker",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 161887,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ayer intervino Trump en una industria que iba cambiar al exterior a producir mas barato. Trump : ,,al duenio digo si cambiaria ninguno de sus productos entran a los EEUU ,,! Los trabajadores lo festejaron.",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480703983000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834
        },
        {
            "id": 2357955,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/05/05/chileyvzla-1.jpg",
            "creator": "Andres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8083,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Valparaíso",
            "text": "&nbsp;Y como andamos por casa? Los principales medios nacionales apoyan al candidato Piñera , Sus editoriales reprueban las marchas, siguen defendiendo sin pudor el modeo afp e isapres, no informan ni cubren la huelga de sodimac y le dan duro al gobierno pero reciben millones de pesos anuales por avisaje estatal., anulando de paso a los medios independientes...y cada cierto tiempo tenemos limpieza de imagen de algún director de la polar, cmpc,pollos, farmacias, etc",
            "likes": 2,
            "dislikes": 3,
            "denounces": 0,
            "time": 1480697957000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834
        },
        {
            "id": 2357821,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/04/06/IMG-20160920-WA0000.jpg",
            "creator": "Ricardo Bey Mädler",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 24933,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "La Serena",
            "text": "&nbsp;Son los mismos medios de comunicación los que están cosechando lo que ellos mismos sembraron, desde un comienzo se fueron en contra de este personaje inventando encuestas y cahuines y haciendo toda una campaña del terror sin considerar la verdadera opinión del publico, ahora les están pasando la cuenta por ser Parciales y no lo contrario.",
            "likes": 4,
            "dislikes": 3,
            "denounces": 0,
            "time": 1480696543000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834
        },
        {
            "id": 2357817,
            "avatar": "https://graph.facebook.com/1274243470/picture",
            "creator": "Felipe Barrionuevo Quinta",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35581,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;a trump le quedara no mas de 2 años de su gobierno cuando un francotirador lo mate por metio en cosas que no se debe meter , como diria un flaite ( a este se lo van a pitiar de un tunazo ) y es claro la cabexa de trump vale 800.000 dolares por lo que se sabe en la prensa mexicana y eeuu",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480696470000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834
        },
        {
            "id": 2357307,
            "avatar": "https://imgcomentarista.emol.cl/images/68/4368_1542725720139.jpg",
            "creator": "Fabian Cramer",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4368,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La prensa en EEUU esta coludida, QDEP, solo un 6% de la gente (Abril 2016) confía en la prensa. New York Times esta perdiendo suscriptores, CNN esta despidiendo trabajadores y los rating les caen. CNN y sus par de décadas de mentiras (armas de destrucción masiva en Medio Oriente, etc) La gente se dio cuenta. Trump representa un movimiento de la gente. \"El sistema dijo Donald Trump no sera presidente\" Youtube link ",
            "likes": 6,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480691438000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834,
            "embeds": [
                {
                    "title": "Youtube",
                    "url": "https://youtu.be/xBcx41aRCnk",
                    "app": "youtube",
                    "embed": "<div class=\"contenedor_video_iframe\"><iframe class=\"video_emoltv_iframe\" src=\"https://www.youtube.com/embed/xBcx41aRCnk\" frameborder=\"0\" allowfullscreen></iframe></div>"
                }
            ]
        },
        {
            "id": 2357026,
            "avatar": "https://imgcomentarista.emol.cl/images/47/6647_1537986814602.jpg",
            "creator": "Esteban Vargas Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6647,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;¿Qué culpa tiene la prensa de sacar a luz todas las mentiras que este nefasto personaje vociferaba en sus discursos como candidato?",
            "likes": 4,
            "dislikes": 13,
            "denounces": 0,
            "time": 1480688952000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834
        },
        {
            "id": 2360184,
            "avatar": "https://imgcomentarista.emol.cl/images/84/26084_1539369543026.jpg",
            "creator": "Braulio Aranda Zapata",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26084,
            "parentId": 2357026,
            "parentCreatorId": 6647,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La tiene porque fueron comprados por el partido demócrata. Date una vuelta por WikiLeaks y verás que todas las noticias sobre Trump (que Emol mismo repetía) fueron pauteadas por Podesta y compañía.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480755161000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833834
        }
    ]
}