{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/14/835412/Organismos-colaboradores-del-Sename-acusan-decepcion-por-nulo-aumento-de-subvencion.html",
    "title": "Organismos colaboradores del Sename acusan “decepción” por nulo aumento de subvención",
    "subhead": "Cuatro representantes de entidades privadas concuerdan en que ya hay control adecuado de los recursos y dicen que será un \"duro golpe\" el no subir los montos.",
    "date": "14 de Diciembre de 2016",
    "time": "06:02",
    "agency": "Emol",
    "text": "SANTIAGO.- La respuesta del ministro de Justicia, Jaime Campos sobre el congelamiento de la subvención hasta que no haya una evaluación de los programas generó reacciones dentro de los organismos colaboradores. \"No existe una evaluación de cuál es el real impacto que provocan los programas que ellos (los organismos) implementan. El mínimo sentido de la lógica y la responsabilidad fiscal nos dice ‘¡oye, a ver! Chantemos un poquito la moto y evaluemos, estudiemos, porque a lo mejor la plata la estamos malgastando o tal vez la estamos gastando muy bien’\", dijo Campos. Ante esto, el director ejecutivo de María Ayuda, Ricardo Evangelista, cree que \"cuando se habla sobre la evaluación de los programas, yo le digo cuál es la evaluación de los programas públicos para invertir 16 mil millones en ellos. Son 11 residencias (que dependen directamente del Sename) y qué pasa con las otras 280. Entonces, es decepcionante leer sus palabras en tal sentido\". Según él, el desfinanciamiento de su fundación aumentó en 30 veces, llegando a casi $300 millones por el aumento de requerimientos operacionales, informa  \" El Mercurio \" . Algo similar piensa Alejandra Riveros, directora de Asuntos Públicos de Aldeas Infantiles SOS: \"No sé que otra evaluación quiere: en el fondo el Estado es el que supervisa y nosotros recibimos un 30% de subvención, lo que implica una supervisión mensual del Sename, trimestral de los tribunales y de la Contraloría\", donde se revisan la ejecución de los programas y si se cumple con las bases técnicas. El ex párroco de la iglesia de Reñaca y actual director general del Refugio de Cristo (V Región), Enrique Opaso, comenta que en su situación, el dinero de las subvenciones —las cuales, dice, no se han reajustado en los últimos cinco años— solo les alcanza para cubrir el 43% de los costos. \"Lo que tenemos que hacer es buscar plata para completar el resto y eso se llama caridad. Las garantías de los derechos del niño no se están cumpliendo por justicia, sino que por caridad y eso no puede ser en un Estado como el chileno\". También dice que \"este año se van a cerrar varios hogares y lo malo es que se cierran porque no hay lucas. Y uno se pregunta qué va a pasar con esos niños\". Para José Pedro Silva, presidente de la Fundación Ciudad del Niño, este tema \"constituye un duro golpe” y demuestra que “la deuda de arrastre y los compromisos de pago existentes dan cuenta que el problema no es abordado con la prioridad ni la seriedad que el caso amerita\". Deuda millonaria El ministro Campos también se refirió a la deuda que se tiene con estos organismos, la cual asciende a $4.500 millones y que se pagaría en enero de 2017. Según él, este problema se genera por el artículo 80 bis, el cual faculta a los jueces de familia para —por razones de urgencia— derivar a menores que no pueden ser atendidos en un centro estatal a uno de los privados. Luego, el Sename paga por esa prestación.  Ricardo Evangelista cree que el ministro \"pareciera un poquito no saber lo que está hablando y es un poco decepcionante pues la deuda en sí no es el tema, sino es qué vamos a hacer con las residencias y cómo vamos a atender a los niños que necesiten de mejores políticas públicas\". En tanto, Alejandra Riveros, si bien reconoce que a ellos no les afecta este tema —ya que tienen subsidio internacional— su opinión es que las \"palabras del ministro no dejan de sorprenderme y molestarme\", ya que \"es un deber del Estado garantizar este tipo de prestaciones y ofertas programáticas y la verdad es que no tienen recursos para esto, de qué estamos hablando\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F14%2F835412%2FOrganismos-colaboradores-del-Sename-acusan-decepcion-por-nulo-aumento-de-subvencion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2417009,
            "avatar": "https://imgcomentarista.emol.cl/images/69/191669_1532277892403.jpg",
            "creator": "Patricio Reyes Morales",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 191669,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Primero se debe discutir el modelo del sistema de protección, los horrores conocidos no son sólo por carencia de recursos, aquí no hay vocación, se ha hecho de la protección un negocio, por tanto, más recursos, es sólo más de lo mismo.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481709698000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835412
        },
        {
            "id": 2416772,
            "avatar": "https://imgcomentarista.emol.cl/images/3/106003_1525796103343.jpg",
            "creator": "Gabriel  Muñoz F",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 106003,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Petorca",
            "text": "&nbsp;Que verguenza...son los niños de chile..lo mas preciado..pero claro no pueden salir a protestar a las calles y los señores politicos estan muy ocupados en la carrera presidencial...una verguenza.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481707433000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835412
        },
        {
            "id": 2416513,
            "avatar": "https://imgcomentarista.emol.cl/images/55/3655_1541711775235.jpg",
            "creator": "Jaime Enrique",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3655,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Santiago",
            "text": "&nbsp;Que pasa con EL NEGOCIO de exportación de menores del SENAME????",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481704893000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835412
        },
        {
            "id": 2416209,
            "avatar": "https://imgcomentarista.emol.cl/images/25/170725_1531694589920.jpg",
            "creator": "Felipe Agh",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 170725,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Si son negocios privados!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481700367000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835412
        },
        {
            "id": 2416120,
            "avatar": "https://imgcomentarista.emol.cl/images/24/22424_1535200022134.jpg",
            "creator": "Miguel  Capo Ingeniero Civil",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22424,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Viña Del Mar",
            "text": "&nbsp;El Sename tiene que esperar porque primero hay que pagarle $$ 8 millones a cada parlamentario y $ 720 mil a cada condejal por unas horitas a la semana y darle pensiones de por vida a algunos parlamentarios ... increíble ..!!",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481697327000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835412
        },
        {
            "id": 2416116,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/03/10/IMG_4207.JPG",
            "creator": "Thinker",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 64374,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Estados Unidos de América",
            "text": "&nbsp;Más plata por lo mismo?... difícil.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481696963000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835412
        },
        {
            "id": 2416089,
            "avatar": "https://imgcomentarista.emol.cl/images/56/69456_1530845222595.jpg",
            "creator": "Martin Jara",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 69456,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;sorprendente como todo lo quieren arreglar con mas recursos y mas promesas. Seamos honestos, muchos de los problemas existentes tienen su raiz en otro lado que no es el economico. Las actitudes personales no mejoran con mas dinero y eso es en todo orden de asunto. Que pena pensar que todo se arregla con plata",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481694571000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835412
        }
    ]
}