{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/16/835778/Onemi-informa-que-aun-existen-16-incendios-forestales-activos-en-el-pais.html",
    "title": "Onemi informa que aún existen 16 incendios forestales activos en el país",
    "subhead": "Estos siniestros, que se encuentran en las regiones de Valparaíso, Metropolitana, O'Higgins, Maule, Biobío y Magallanes, afectan una superficie de más de quince mil hectáreas de vegetación.",
    "date": "16 de Diciembre de 2016",
    "time": "01:05",
    "agency": "Emol",
    "text": "SANTIAGO.- La Oficina Nacional de Emergencia (Onemi) informó que aún hay 16 incendios forestales activos a nivel nacional, los que se encuentran en las regiones de Valparaíso, Metropolitana, O'Higgins, Maule, Biobío y Magallanes. Estos siniestros afectan una superficie de más de quince mil hectáreas de vegetación. La región de Valparaíso cuenta con tres incendios forestales activos: Curva de la muerte, Los Maitenes y Valle Hermoso. Este último afecta a 1700 hectáreas de pastizal en las comunas de Casablanca y Algarrobo. Producto del humo generado se evacuó preventivamente la Escuela Lagunilla y el Jadín Infantil Abejita de Miel. También en O'Higgins existen tres siniestros activos, el más peligroso es el de \"Alto Población\", que afecta una superficie de 6.710 hectáreas de pino adulto, eucalipto, arbolado nativo, matorral, pastizal y desechos en la comuna de Paredones. Hay 16 personas damnificadas que se encuentran en el albergue Internado de Paredones. El Maule tiene dos incendios activos \"Uraco/San Carlos\", que consume una superficie de 450 hectáreas de plantación de pino, matorral y bosque nativo en la comuna de Vichuquén. Asimismo está \"Pupilla/Los Cruceros\", que consume una superficie de 1.900 hectáreas de pastizal, matorral y arbolado nativo en la comuna de Curepto. En la Región Metropolitana hay un siniestro activo, \"Manantiales\" en la comuna de Melipilla, al igual que en el Biobío, el incendio \"Base Naval\" en Talcahuano, y en Magallanes donde las llamas de \"San Juan KM 61 Sur\" consume hectáreas de vegetación en Punta Arenas y se evacúo a 20 personas de forma preventiva. El organismo también indicó que hay 14 incendios controlados y 20 que ya fueron extinguidos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F16%2F835778%2FOnemi-informa-que-aun-existen-16-incendios-forestales-activos-en-el-pais.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}