{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/25/837084/Onemi-reduce-alarma-de-tsunami-a-estado-de-preocupacion-en-Region-Los-Lagos.html",
    "title": "Onemi levanta alarma de tsunami y decreta \"estado de precaución\" en Región Los Lagos tras terremoto en Melinka",
    "subhead": "Sin embargo, reforzó su llamado a no acercarse al borde costero de esta zona austral del país. \"Hay que estar al menos a 80 metros de la linea de playa\", dijo.",
    "date": "25 de Diciembre de 2016",
    "time": "13:03",
    "agency": "Emol",
    "text": "SANTIAGO.- La Oficina Nacional de Emergencias (Onemi) levantó la alarma de tsunami que decretó por el terremoto 7,6 grados Richter en Melinka, donde fue el epicentro, y decretó \"estado de precaución\" en la Región Los Lagos. El organismo explicó que no existe riesgo de grandes olas como las que azotaron el sur del país el 27 de febrero de 2010, sino sólo una marea alta. \"Se cancela la alarma de tsunami en la Región de Los Lagos que es la que trae las olas y se pasa a estado de precaución. Por lo tanto, hay cambio de marea solamente\", dijo el director del organismo, Ricardo Toro, tras un comité de emergencia realizada en la oficina del organismo en Santiago. \"De igual modo, la gente debe estar alejada de la zona de playa, al menos, 80 metros playa en el territorio continental de las regiones de Biobío, La Araucanía, Los Ríos y Aysén\", añadió sobre el terremoto que, según el Centro Sismológico Nacional, fue a las 11:23 de esta mañana y a una profundidad de sólo 30 Km, con epicentro a 67 km al NO de Melinka. El fuerte movimiento telúrico hasta ahora ha dejado daños en la infraestructura pública vial y averiado viviendas de material ligero. En tanto que no se han reportado víctimas fatales.  Según el organismo, otros efectos del terremoto de esta mañana son: Interrupción de suministro eléctrico en la provincia de Chiloé y daños en varios sectores de la ruta 5 sur, camino a Quellón.  En tanto que la Seremi de Salud de Los Lagos aseguró que todos los hospitales de la región \"se encuentran sin novedad\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F25%2F837084%2FOnemi-reduce-alarma-de-tsunami-a-estado-de-preocupacion-en-Region-Los-Lagos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2483511,
            "avatar": "https://graph.facebook.com/148992075445807/picture",
            "creator": "Fulanito Guerrero",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 21608,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Los noticieros locales dicen que quizá la Santa Yeta venía a la región. Porfavor diganle que se quede por allá, con una desgracia basta y ya casi todo está normal, y lo que es más importante \"estamos tranquilos\".",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482675243000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837084
        },
        {
            "id": 2483273,
            "avatar": "https://imgcomentarista.emol.cl/images/55/170155_1530109974525.jpg",
            "creator": "Francisco Jesus Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 170155,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "España",
            "text": "&nbsp;Hhvv",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482671791000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837084
        }
    ]
}