{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/13/835408/Onemi-declara-Alerta-Roja-para-Villa-Alemana-y-se-mantienen-16-incendios-activos.html",
    "title": "Onemi declara Alerta Roja para Villa Alemana y se mantienen 16 incendios activos",
    "subhead": "La región de Valparaíso es la que se encuentra más afectada con cuatro incendios activos y dos Alertas Rojas adicionales: Viña del Mar y Limache.",
    "date": "14 de Diciembre de 2016",
    "time": "00:11",
    "agency": "Emol",
    "text": "SANTIAGO.- La Oficina Nacional de Emergencia (Onemi) decretó Alerta Roja para la comuna de Villa Alemana por incendio forestal \"Los Arrayanes\" que afecta unas 3 hectáreas de pastizal y matorral. El fuego afectó a un número en evaluación de galpones y bodegas, sin registrarse afectación a viviendas hasta el momento. El organismo también indicó que hasta el momento hay 16 incendios activos en cuatro regiones: Valparaíso, Metropolitana, O'Higgins y Maule. Asimismo existen once siniestros bajo controls y 36 extinguidos. La V región es la que se encuentra más afectada con cuatro incendios activos y dos Alertas Rojas adicionales a Villa Alemana: Viña del Mar y Limache. La región de O'Higgins cuenta también tiene cuatro incendios forestales activos en Litueche, Marchigue y dos en Paredones. Por su parte, la región Metropolitana cuenta con tres siniestros activos: Manantiales, Santa Carolina y Cementerio. Entre todos han afectado 95 hectáreas de pastizales y vegetación. La región del Maule tiene un incendio activo, \"El Culenar\", que ta ha consumido una superficie de 243 hectáreas de pastizal, matorral y arbolado nativo en la comuna de Sagrada Familia.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F13%2F835408%2FOnemi-declara-Alerta-Roja-para-Villa-Alemana-y-se-mantienen-16-incendios-activos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}