{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/16/835902/Onemi-y-Conaf-entregan-balance-49-incendios-forestales-se-registran-entre-Valparaiso-y-Biobio.html",
    "title": "Onemi y Conaf entregan balance: 49 incendios forestales se registran entre Valparaíso y Biobío",
    "subhead": "El director de la Oficina Nacional de Emergencia detalló que hay diez alertas rojas y cuatro amarillas, \"mientras que el resto del territorio se encuentra con alerta temprana preventiva, producto de esta condición\".\n",
    "date": "16 de Diciembre de 2016",
    "time": "18:14",
    "agency": "Emol",
    "text": "SANTIAGO.- Esta tarde, la Oficina Nacional de Emergencia (Onemi), junto a la Conaf, dieron a conocer que hasta el momento se registran 49 incendios forestales entre las regiones de Valparaíso y Biobío, de los cuales 31 se encuentran controlados y 18 en combate. El director de la Onemi, Ricardo Toro, comentó que \"para el resguardo de las personas se encuentran desplegadas en terreno brigadas de Conaf, Bomberos, camiones aljibes, además de aviones y helicópteros. A nivel país, se registran diez alertas rojas y cuatro alertas amarillas, mientras que el resto del territorio se encuentra con alerta temprano preventiva\".  En  Valparaíso , el incendio en Valle Hermoso, en la comuna de Casablanca, a consumido unas 250 hectáreas, y también afecta a la comuna de María Pinto, en la Región Metropolitana.  De los tres incendios forestales que se registran activos en la  Región de O'Higgins , el que resulta más conflictivo es el que afecta a el sector \"Alto Población\", en la comuna de Paredones, con 6.710 hectáreas consumidas.  En el caso de la  Región del Maule , el siniestro en el sector de Pupilla-Los Cruceros -que a afectado a 1.900 hectáreas- aún se mantiene activo. En  Biobío , el incendio en Base Naval, en la comuna de Talcahuano, se mantiene con intensidad baja.  Ricardo Toro reiteró que gracias al despliegue de los diferentes actores han logrado disminuir de 62 a 49 incendios forestales. \"A esta altura estamos con todo el contingente operativo y trabajando en todos los incendios que tenemos activos\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F16%2F835902%2FOnemi-y-Conaf-entregan-balance-49-incendios-forestales-se-registran-entre-Valparaiso-y-Biobio.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}