{
    "url": "https://www.emol.com/noticias/Economia/2016/12/01/833696/Olvidese-de-Chilectra-Desde-hoy-Enel-inicia-distribucion-de-boleta-con-nuevo-logo.html",
    "title": "Olvídese de Chilectra: Desde hoy Enel inicia distribución de boleta con nuevo logo",
    "subhead": "Cerca de 1,8 millones de clientes, entre hogares, comercios, empresas e industrias en 33 comunas de la Región Metropolitana, recibirán la factura.",
    "date": "01 de Diciembre de 2016",
    "time": "11:59",
    "agency": "Emol",
    "text": "SANTIAGO.- Enel Distribución Chile, ex Chilectra, estrenó su nueva imagen de marca, la que a partir del 2 de diciembre sus clientes encontrarán en las distintas instalaciones, canales de atención y plataformas digitales, dando inicio a una nueva etapa en la historia de la Compañía, basada en la apertura de la energía a nuevos usos. A partir de hoy, las boletas de energía eléctrica que lleguen a los más de 1,8 millones de clientes, entre hogares, comercios, empresas e industrias en 33 comunas de la Región Metropolitana, contarán con la nueva imagen y logo de Enel Distribución Chile. La empresa informó que los canales de atención como Fonoservicio y los locales de atención se mantienen igual. Asimismo, las formas de pago tampoco varían. Mientras que la página web de la firma cambiará a eneldistribucion.cl. A su vez, los trabajadores de las empresas contratistas que prestan servicio a  Enel Distribución Chile, también incorporarán la nueva imagen en su vestuario de terreno y credencial. Enel Distribución Chile es parte del grupo Enel, multinacional italiana con presencia en más de 30 países de cuatro continentes. Cuenta con una capacidad instalada de cerca de 90 GW, con más de 1,9 millones km de líneas de transmisión y más de 60 millones de clientes a lo largo del mundo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F01%2F833696%2FOlvidese-de-Chilectra-Desde-hoy-Enel-inicia-distribucion-de-boleta-con-nuevo-logo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 3190154,
            "avatar": "https://imgcomentarista.emol.cl/images/33/132433_1539564057390.jpg",
            "creator": "Nelson Ahumada",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 132433,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Por lo ya expuesto ( mas abajo) no me voy a olvidar de Chilectra, por el abusivo cobro de la luz !!que por años pagamos.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1493734455000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833696
        },
        {
            "id": 3190132,
            "avatar": "https://imgcomentarista.emol.cl/images/33/132433_1539564057390.jpg",
            "creator": "Nelson Ahumada",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 132433,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;¿Me pregunto si Chilectra ( ahora Enel); va a devolver el excedente del excesivo cobro de la cuenta de la luz que pagaba el usuario a Chilectra?; Es una pregunta, no mas y muy personal.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1493734068000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833696
        }
    ]
}