{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/23/836928/PS-y-PPD-dejan-de-lado-idea-de-ir-separados-y-anuncian-que-buscaran-mecanismo-para-tener-candidato-unico.html",
    "title": "Presidenciales: PS y PPD dejan de lado idea de ir separados y anuncian que buscarán mecanismo para tener candidato único",
    "subhead": "No obstante, ambos partidos acordaron respetar sus itinerarios, por lo que el PPD proclamará al ex Presidente Lagos en su Consejo General del 14 de enero. Mientras que el PS analizará su posición en el Comité Central del 21 de enero.  ",
    "date": "23 de Diciembre de 2016",
    "time": "12:28",
    "agency": "Por María Cristina Romero, Emol",
    "text": "SANTIAGO.- Tras una reunión entre sus directivas, el PS y PPD expresaron su voluntad de buscar un mecanismo para tener un candidato común, que compita en la primaria presidencial que la Nueva Mayoría realizará el próximo 2 de julio. No obstante, las tiendas dirigidas por Isabel Allende (PS) y Gonzalo Navarrete (PPD), afirmaron que respetarán el itinerario previsto previamente por cada partido para abordar su definición presidencial. Noticia  relacionada Los hitos que marcarán el  agitado primer semestre político de cara a las presidenciales 2017   De esta forma, el PPD proclamará al ex Presidente Ricardo Lagos en su Consejo General del próximo 14 de enero. Mientras que el PS deberá analizar en su Comité Central del próximo 21 de enero, la idea de efectuar una primaria interna el próximo 23 de abril para zanjar a su abanderado.  Al respecto, Allende comentó que \"entre ambos partidos existe plena coincidencia. Entender que cada partido tiene su institucionalidad, su itinerario, sus decisiones y en ese sentido hay una absoluta comprensión mutua de ambos\".  No obstante, la senadora indicó que \"vamos a seguir y vamos a trabajar en conjunto diversos temas, como temas programáticos, una lista común parlamentaria, las prioridades legislativas, lo que van a ser las bases de la una futura Constitución. Son muchos los intereses y los deseos que tenemos para trabajar en conjunto, por lo tanto, a través de los secretarios generales armaremos equipos de trabajo para continuar trabajando estos temas que hemos decidido profundizarlos y en el tiempo poder avanzar en conjunto\".  \"Nosotros necesitamos una candidatura común que sea muy competitiva para el 2 de julio y que tenemos una apuesta y es que esta elección presidencial no está decidida\", remarcó la líder socialista.  Por su parte, Navarrete enfatizó que la idea es \"tener de aquí al 2 de julio un camino para que tengamos un candidato a la primaria de la Nueva Mayoría común. El mecanismo para llegar a eso parte por un primer principio que es el respeto a la institucionalidad que hoy cada partido tiene diseñado y que vamos a tener que seguir conversando para lograr al objetivo de tener un candidato común (...) estamos en la conversación para llegar a ese objetivo\".  Con ello, el timonel PPD recalcó que \"enero va a ser una fecha de decisión, el 7 está el PR (que proclamará al senador Alejandro Guillier), el 14 estamos nosotros, el 21 está el PS y el 28 está la DC, cada uno tiene su itinerario y lo va a cumplir. Veremos entre el PS y el PPD de qué manera esto puede llegar a tener una candidatura común, el mecanismo no está resuelto\".    Comité Central del PS será clave La senadora Allende reiteró que su acuerdo de una primaria interna para abril, \"todavía está vigente, pero tenemos un Comité Central institucional que es el que está llamado a decir si lo ratifica o lo cambia (...) sólo este es el que decide\" si seguir con la primaria o no hacerla. Los partidos no se refirieron a la propuesta hecha por el ex ministro José Miguel Insulza, quien planteó la realización de una consulta ciudadana abierta en marzo para elegir al candidato único del ejes PS-PPD.  Sin embargo, desde las tiendas señalan que la idea de Insulza ya ha sido descartada por el PPD, por lo tanto, es difícil que se materialice.  ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F23%2F836928%2FPS-y-PPD-dejan-de-lado-idea-de-ir-separados-y-anuncian-que-buscaran-mecanismo-para-tener-candidato-unico.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2477030,
            "avatar": "https://imgcomentarista.emol.cl/images/49/203049_1542112472404.jpg",
            "creator": "Juan Alvarez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 203049,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Van a hacer el loco proclamando a R. Lagos ..... Lo quieren meter a la fuerza ,.... jejejeje ,....",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482523053000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836928
        },
        {
            "id": 2476664,
            "avatar": "https://imgcomentarista.emol.cl/images/12/1012_1541526990305.jpg",
            "creator": "Nestor Rocca",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1012,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Algo importantisimo para el Pais este acuerdo !!!",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482518510000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836928
        },
        {
            "id": 2475633,
            "avatar": "https://imgcomentarista.emol.cl/images/77/115177_1539869424706.jpg",
            "creator": "Juan Prieto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 115177,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;De las tonteras que se preocupan estos viejos soailuc.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482506242000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836928
        },
        {
            "id": 2474983,
            "avatar": "https://imgcomentarista.emol.cl/images/87/1887_1537977989350.jpg",
            "creator": "Gloria Sanhueza Rozas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1887,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;De todos, no se hace Uno! INSULSA: gagá, para darle migas a las palomas en la plaza; LAGOS: pesa menos que un paquete de cabritas; ATRIA: el demonio con piel de oveja; TARUD Y PEPE AUTH: están en el etcétera o limbo! Wuácala! En resumen: UN DESASTRE!",
            "likes": 4,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482500100000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836928
        },
        {
            "id": 2474883,
            "avatar": "https://imgcomentarista.emol.cl/images/74/11174_1539260624834.jpg",
            "creator": "Carlos Jordan Mennert",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 11174,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;si son 4 gatos locos!!!!",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482499354000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836928
        },
        {
            "id": 2474776,
            "avatar": "https://imgcomentarista.emol.cl/images/82/16682_1542034053690.jpg",
            "creator": "Pedro Retador",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 16682,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Providencia",
            "text": "&nbsp;Para enfrentar el populismo de Guillier hará falta más que un solo candidato de este bloque.",
            "likes": 4,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482498462000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836928
        }
    ]
}