{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/13/835404/Trump-opta-por-un-congresista-que-pertenecia-a-la-elite-de-la-Armada-como-secretario-del-Interior.html",
    "title": "Trump opta por un congresista que pertenecía a la élite de la Armada como secretario del Interior",
    "subhead": "El ex Navy Seal tendrá la tarea de desmantelar las políticas para mitigar los efectos del cambio climático de Obama para promover la agenda desarrollista y extractiva prometida por Trump.",
    "date": "14 de Diciembre de 2016",
    "time": "00:30",
    "agency": "EFE",
    "text": "WASHINGTON.- El Presidente electo de EE.UU., Donald Trump, ofreció el Departamento del Interior al congresista republicano Ryan Zinke, quien estará a cargo de desarrollar la agenda extractiva propuesta por el empresario neoyorquino, de acuerdo con fuentes citadas por diversos medios locales. Zinke, de 55 años, representa desde 2015 al único distrito de Montana en la Cámara de Representantes y sirvió en el cuerpo de elite de la Armada estadounidense, los Navy SEALs, durante más de dos décadas, entre 1985 y 2008. Tendrá en sus manos el desmantelamiento de las políticas para mitigar los efectos del cambio climático impulsadas por la Administración de Obama desde el Departamento de Interior para promover la agenda desarrollista y extractiva prometida por Trump durante la campaña electoral. El Presidente electo ha expresado su oposición a la moratoria de Obama al alquiler de terrenos federales para explotaciones carboníferas, al tiempo que se ha mostrado favorable a un aumento de las prospecciones petroleras marítimas y terrestres en áreas controladas por el Estado. Hace unos días era la veterana congresista Cathy McMorris quien lideraba las apuestas para el cargo, pero después de que Trump y Zinke mantuvieran una reunión el lunes, la legisladora confirmó que seguirá centrada en la Cámara de Representantes. El Departamento del Interior es una agencia con 70.000 empleados, un presupuesto de 12.000 millones de dólares, y encargada de las gestión de Parques Nacionales, proyectos energéticos, prospecciones y la gestión de inmensas extensiones de terrenos federales, la mayor parte concentrados en el oeste.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F13%2F835404%2FTrump-opta-por-un-congresista-que-pertenecia-a-la-elite-de-la-Armada-como-secretario-del-Interior.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2418979,
            "avatar": "https://imgcomentarista.emol.cl/images/63/14263_1542896284216.jpg",
            "creator": "Alberto Martinez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 14263,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Suecia",
            "text": "&nbsp;Omar Campos Portailer: Como tengo conciencia te lo explico con \"peras y manzanas\": Nadie que se ha instruido un poco podrá desconocer la existencia de los DINOSAURIOS antes del ser humanos (entre otros...). Los dinosaurios primeramente \"evolucionaron\" alrededor de hace 235 millones de años, mucho antes que el hombre \"evolucionara\". Ningún ser humano coexistía con los dinosaurios. Con la evolución de \"una u otra manera\" grupos de animales van evolucionando y posecionandoce de la madre tierra... y asi diferentes animales (entre ellos el mas depredador el HOMBRE) es que van creyendo \"dominar\" la tierra. La tierra propiamente tal es como una \"cabeza\" y el ser humano es un \"parasito\" (ejemplo, piojo). Hago este comentario especifico cuando Juan Perez está preocupado por la \"...ya extenuada madre tierra\". Repito: A la madre tierra no le pasa nada, si a muchos extenuados y ambiciosos seres humanos si terminarán dañados, creando un efecto de dominó...!!! La metaforfósis del humano actual desaparecera (evolutivemente) sin duda de la Madre Tierra! y la Tierra seguirá alegre y feliz su rotar. PD (Disculpen la ortografia y redacción, no soy escritor, y el idioma español no es mi fuerte).",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481724383000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835404
        },
        {
            "id": 2416029,
            "avatar": "https://imgcomentarista.emol.cl/images/63/14263_1542896284216.jpg",
            "creator": "Alberto Martinez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 14263,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Suecia",
            "text": "&nbsp;A la \"Madre Tierra\" NO le pasa nada!!!: Si podria ser dañino para sus \"depredadores\" y su naturaleza... Pero, a la madre tierra nunca le pasa nada! El Mundo gira que gira sin cesar y el universo se expande en su plena evolución. PD (Tranquilo Juan Perez, si al final de esta vida nadie sale vivo y los que sobre viven son y serán mutantes. NO TE ALARMES HOMBRE!",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481684402000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835404
        },
        {
            "id": 2416051,
            "avatar": "https://imgcomentarista.emol.cl/images/87/5287_1541772028813.jpg",
            "creator": "Omar Campos Portalier",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5287,
            "parentId": 2416029,
            "parentCreatorId": 14263,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Eres un inconciente Alberto Martinez...no te quiero.",
            "likes": 0,
            "dislikes": 2,
            "denounces": 0,
            "time": 1481687887000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835404
        },
        {
            "id": 2415962,
            "avatar": "https://graph.facebook.com/1245709086/picture",
            "creator": "Juan Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 31198,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Esto va a ser bastante dañino para la ya extenuada madre tierra.",
            "likes": 0,
            "dislikes": 2,
            "denounces": 0,
            "time": 1481679515000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835404
        }
    ]
}