{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/03/833933/Presentan-mocion-de-destitucion-contra-presidenta-surcoreana-por-corrupcion.html",
    "title": "Presentan moción de destitución contra Presidenta surcoreana por corrupción",
    "subhead": "La moción, presentada ante el Parlamento por los tres partidos de oposición, acusa a la Mandataria de haber violado la Constitución. Park Geung-Hye dijo estar dispuesta a abandonar el cargo.",
    "date": "03 de Diciembre de 2016",
    "time": "00:18",
    "agency": "AFP",
    "text": "SEÚL.- Los tres partidos de oposición presentaron este sábado una moción de destitución que será sometida a votación la semana próxima contra la Presidenta surcoreana Park Geung-Hye acusada de corrupción. La moción presentada en el Parlamento acusa a la Mandataria de haber violado la Constitución. Recibió el respaldo de 171 legisladores sobre los 300 que cuenta la Asamblea Nacional, precisó la agencia Yonhap. La votación está prevista el próximo viernes. Acusada de complicidad con una confidente detenida el mes pasado por fraude y abuso de confianza, Park dijo estar dispuesta a abandonar el cargo antes del fin del mandato en 2018 y dijo que dejaba su destino en manos del Parlamento. Para la oposición se trata de una maniobra dilatoria destinada a evitar una destitución humillante. Para ser adoptada, la moción de destitución debe ser aprobada por dos tercios de los diputados, lo cual significa que para lograrlo la oposición necesita el respaldo de 30 miembros del partido conservador Saenuri, al que pertenece Park. Si la moción es adoptada, sera transmitida al Tribunal Constitucional para su aprobación, procedimiento que puede demorar hasta seis meses. En caso de que la Mandataria acepte dimitir, la oposición dijo que quiere organizar elecciones anticipadas en junio, seis meses antes de lo previsto. Park Geun-hye ha visto su popularidad caer en picada en un mes a medida que iban saliendo a la luz las investigaciones de la fiscalía sobre su ex confidente Choi Soon-sil, detenida por haber utilizado su relación con la Mandataria para extorsionar a grandes empresas surcoreanas. La Presidenta es sospechosa de \"connivencia\" por la fiscalía a cargo de la investigación del caso. Desde que estalló el escándalo, cada fin de semana manifestaciones multitudinarias en todo el país piden la renuncia de la Presidenta.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F03%2F833933%2FPresentan-mocion-de-destitucion-contra-presidenta-surcoreana-por-corrupcion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2360270,
            "avatar": "https://graph.facebook.com/1205295755/picture",
            "creator": "Andresito Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 172878,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;y por que en nuestro pais no se puede investigar a un político?...ah ya se son intocables estos w ns ...recuerden a guido guirardi cuando iba a 200 Km/hra un carabinero lo detuvo y le dieron de baja por que se atrevió a aplicar la ley por sobre toda las cosas...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480757808000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833933
        },
        {
            "id": 2360276,
            "avatar": "https://graph.facebook.com/1205295755/picture",
            "creator": "Andresito Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 172878,
            "parentId": 2360270,
            "parentCreatorId": 172878,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;les dejo el link: http://www.emol.com/noticias/nacional/2008/12/18/335771/girardi-tras-arresto-de-carabineros-que-lo-multaron-no-queria-que-los-sancionaran.html",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480757939000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833933
        },
        {
            "id": 2359742,
            "avatar": "https://imgcomentarista.emol.cl/images/55/355_1539610717641.jpg",
            "creator": "Kiko Nualart G",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 355,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;No es cosa de genero, pero las señoras güatean como presidentas. USA se escapó.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480725826000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833933
        }
    ]
}