{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/19/836139/Presentan-30-rutas-de-turismo-cientifico-en-Chile.html",
    "title": "Presentan 30 rutas de turismo científico en Chile",
    "subhead": "La oferta forma parte de un proyecto multiplataformas llamado “Tecnociencia: 30 Rutas de Turismo Científico en Chile” y que es obra de la periodista Andrea Obaid, quien por más de 10 años ha trabajado en la difusión de esta materia.",
    "date": "19 de Diciembre de 2016",
    "time": "10:01",
    "agency": "Emol",
    "text": "Con el objetivo de difundir entre los turistas locales e internacionales las principales rutas patrimoniales del país, sus características y la intensa labor científica que se realiza en dichos sectores es que fue presentado el proyecto multiplataformas, “ Tecnociencia: 30 rutas de turismo científico en Chile ”. La iniciativa, obra de la periodista Andrea Obaid, busca informar y acercar al visitante a temas tan interesantes como astronomía, paleontología, arqueología, geología y ecología y, de paso, dar a conocer el intenso trabajo de investigación que los científicos realizan con las comunidades locales para conservar y poner en valor estas rutas patrimoniales. Para conseguir este objetivo el trabajo de la profesional se diseñó en un formato multiplataforma que se traduce en un libro, una página web ( tecnocienciaenruta.cl ) y una aplicación para teléfonos móviles. Todo esto con el objetivo que el turista pueda disfrutar una de las tantas rutas patrimoniales que existen en Chile pero con mayor conocimiento de los trabajos que se hacen en la zona, su importancia y, en lo posible, que desarrolle la curiosidad científica y valore más el territorio en que vive o visita. Según se explicó, cada recorrido está georeferenciado con reseñas históricas, una completa descripción y el proyecto científico que ahí se ejecuta. Junto con eso, también se ofrece información básica como el clima, tiempo de recorrido, horarios y precios. Esta plataforma (que está en los idiomas de español e inglés) permite a los turistas nacionales e internacional realizar las rutas con el apoyo de una autoguía o bien ofrece alternativas de tours pagados con los mejores operadores de cada zona. Para los interesados, el texto impreso de este compendio de rutas está disponible en la Feria Chilena del Libro, librería Antártica y Britt Shop en los aeropuertos por $11.990. En tanto, la aplicación para Android se puede descargar buscando el nombre tecnocienciaenruta. Rutas destacadas Entre las rutas más destacadas por esta publicación se cuentan: 1.-  Reserva Biológica Huilo Huilo - Ecología : Área natural declarada Reserva de la Biósfera por la Unesco en 2007. En esta zona se han descrito 81 especies de aves entre las que destacan las endémicas Chucao y Carpintero Negro. 2.-  Aldea Tulor - Arqueología : Ubicada en San Pedro de Atacama, esta aldea es uno de lo sitios arqueológicos más importantes del norte de Chile con una antiguedad que alcanza los 2.800 años. 3.-  Arte Rupestre Cerro Castillo - Arqueología : Acá se encuentra el Monumento Nacional de las Manos y que no es otra cosa que las representaciones de arte rupestre más importantes de la Patagonia Chilena, hechas hace 6 mil años aproximadamente. Estas se encuentran en la Villa Cerro Castillo en la Región de Aysén. 4.-  Parque Arqueológico Paidahuén - Arqueología : Este parque, ubicado en la región de Valparaíso, tiene importancia arqueológica ya que es la zona que reúne la mayor cantidad de petroglifos del país. 5.-  Geoglifos de Chug Chug - Arqueología : Ubicado en Antofagasta esta zona tiene los geoglifos más grandes de la región y uno de los más importantes del mundo. Son cerca de 500 las figuras halladas en las antiguas rutas de los pobladores de la zona. Entre todas ellas, destaca el \"balsero\" que evoca la navegación prehispánica. Explorando \"bosques en miniatura\" en el Parque Omora Torres del Paine: Tierra bagual",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F19%2F836139%2FPresentan-30-rutas-de-turismo-cientifico-en-Chile.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}