{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/06/834291/Prensa-china-critica-declaraciones-de-Trump-y-lo-tilda-de-novato.html",
    "title": "Prensa china critica declaraciones de Trump y lo tilda de \"novato\"",
    "subhead": "Esto luego de que el magnate conversara con la Presidenta de Taiwán, rompiendo 40 años de tradición diplomática, y acusara a China de devaluar su moneda para competir con las empresas estadounidenses.",
    "date": "06 de Diciembre de 2016",
    "time": "05:40",
    "agency": "AFP",
    "text": "BEIJING.- Donald Trump es un \"novato\" incapaz de cerrar la boca que tiene que aprender que no puede \"manipular a su antojo\" a China, afirmaron este martes los medios estatales chinos, adoptando por primera vez un tono firme y crítico con el presidente electo de Estados Unidos. Los tuits de Trump \"disimulan su verdadera intención: tratar a China como un pedazo de carne de cordero y cortar una tajada\", dijo sarcástico el diario en inglés Global Times. \"Quiere saquear a otros países para asegurar la prosperidad de Estados Unidos\", acusó. Hace algunos días, Trump habló por teléfono con la Presidenta de Taiwán, rompiendo 40 años de tradición diplomática, y criticó a China, acusándola de devaluar su moneda para competir con las empresas estadounidenses. \"Provocar crispaciones y echar a perder las relaciones entre China y Estados Unidos no va 'Hacer de Estados Unidos un gran país de nuevo'\", dijo irónicamente en un editorial el Diaro del Pueblo, el cotidiano del Partido Comunista de China. El tono de la prensa este martes contrasta con el mutismo del Gobierno chino el lunes.  \"Trump hace mucho ruido pero no puede abstraerse de las reglas de juego de las grandes potencias. No tiene los recursos suficientes para manipular a su antojo a China\", insistió el Global Times en un duro editorial. Beijing responderá si sus acciones violan los intereses chinos\", advirtió. El diario estatal China Daily aconsejó por su lado a ese \"novato en diplomacia\" que es \"incapaz de cerrar la boca\" que siga un curso rápido de realpolitik. \"Trump puede despreciar al personal diplomático de Washington, pero tendrá que dominar la verdadera realidad de las relaciones internacionales, no su visión fantasiosa, antes de utilizar el escalpelo\", afirmó el China Daily, conocido por sus posiciones nacionalistas. En un largo editorial, el Diario del Pueblo descartó que se trate sólo de \"inexperiencia\". \"Algunos dicen que Trump no tiene experiencia en diplomacia o asuntos militares\" pero \"en realidad no es que sea ignorante, tiene sus propias posiciones\", afirmó el diario comunista. El problema es que esas posiciones \"no son compatibles con la lógica fundamental de las relaciones sino-estadounidenses\", insistió el diario. \"Cuando habla como presidente electo, Trump puede esperar cierta indulgencia. Será diferente cuando sea Presidente\" en funciones, advirtió China Daily.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F06%2F834291%2FPrensa-china-critica-declaraciones-de-Trump-y-lo-tilda-de-novato.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}