{
    "url": "https://www.emol.com/noticias/Economia/2016/12/07/834639/Precios-de-todos-los-combustibles-subiran-a-partir-de-este-jueves.html",
    "title": "Precios de todos los combustibles subirán a partir de este jueves",
    "subhead": "Estas alzas se deben al aumento que registró el petróleo en la última semana por las expectativas y la posterior oficialización del acuerdo de la OPEP, de recortar la producción de crudo.",
    "date": "07 de Diciembre de 2016",
    "time": "18:01",
    "agency": "Emol",
    "text": "SANTIAGO.- Los precios de todos los combustibles subirán a partir de este jueves, según informó la Empresa Nacional del Petróleo. Tanto las gasolinas de 93 y 97 octanos, así como el diésel, aumentarán en $5,5 su valor por litro cada uno. Mientras que el kerosene lo hará en $14,7. En el período de referencia que utilizó la Enap para calcular las variaciones, \"los precios del crudo y sus derivados resultaron fuertemente impulsados por las especulaciones previas y el resultado final de las negociaciones que sostuvieron los países miembros de la OPEP en Viena\". El pacto consiste en \"una política productiva que recortaría por seis meses su producción mensual en 1 millón de barriles diarios\". El acuerdo también contempló que \"países externos a la OPEP y especialmente Rusia, pudieran unirse al pacto acordado y limitaran su producción conjunta en 600 mil barriles diarios adicionales\". \"En lo ya transcurrido del período de indexación para la próxima semana, han continuado aumentando los precios de los distintos combustibles derivados del petróleo en el mercado internacional de la Costa del Golfo, así como el precio del petróleo\", adelantó la Enap.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F07%2F834639%2FPrecios-de-todos-los-combustibles-subiran-a-partir-de-este-jueves.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}