{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/28/837513/Premier-israeli-cancela-decision-de-ampliar-asentamientos-para-evitar-un-choque-con-EEUU.html",
    "title": "Premier israelí cancela decisión de ampliar asentamientos para evitar un choque con EE.UU.",
    "subhead": "La decisión ocurre el mismo día en que se espera que el secretario de Estado norteamericano, John Kerry, establezca los parámetros para la paz entre palestinos e israelíes.",
    "date": "28 de Diciembre de 2016",
    "time": "10:05",
    "agency": "EFE",
    "text": "JERUSALÉN.- El Primer Ministro israelí, Benjamin Netanyahu, suspendió este miércoles la aprobación de nuevas viviendas en colonias de la parte palestina ocupada de Jerusalén para evitar nuevos choques con la Administración de Barack Obama, tras la reciente resolución de la ONU contra los asentamientos. \"El presidente de la Comisión de Planificación y vicealcalde, Meir Turjeman, ha dicho que fue el Primer Ministro quien ha ordenado posponer la aprobación de 492 viviendas para evitar un conflicto con el gobierno estadounidense\", señaló a Efe Hanán Rubín, miembro de dicho comité. El órgano municipal tenía previsto aprobar hoy la construcción de cientos de casas en los asentamientos de Ramat Shlomo y Ramot, el mismo día en que se espera que el secretario de Estado norteamericano, John Kerry, dé un esperado discurso en el que establezca los parámetros para la paz entre palestinos e israelíes, y cinco días después de la condena del Consejo de Seguridad de la ONU a la política de colonización israelí. \"Queremos desconectar los argumentos de Kerry sobre la construcción en Cisjodrania de la edificación en Jerusalén, porque no tiene nada que ver\", dijo Rubín, que señaló que \"los barrios judíos (en la parte ocupada de la ciudad como) Guiló o Ramot, tienen más de 40.000 habitantes y son parte de la ciudad, conectados a la ciudad\". Los proyectos que debían ser aprobados este miércoles estaban planificados antes de la resolución 2.334 de la ONU. Esta prohíbe a Israel construir en cualquier sitio del territorio que ocupa desde 1967 en Cisjordania y Jerusalén Este. Israel se anexionó en 1980 la zona oriental de Jerusalén, en la que viven 300.000 palestinos, y la Municipalidad gestiona la ciudad como una sola entidad, aunque la comunidad internacional no reconoce la anexión y, por ese motivo, los países mantienen sus embajadas en Tel Aviv.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F28%2F837513%2FPremier-israeli-cancela-decision-de-ampliar-asentamientos-para-evitar-un-choque-con-EEUU.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}