{
    "url": "https://www.emol.com/noticias/Economia/2016/12/14/835569/Precios-de-todos-los-combustibles-volveran-a-subir-a-partir-de-este-jueves.html",
    "title": "Precios de todos los combustibles volverán a subir a partir de este jueves",
    "subhead": "La Empresa Nacional del Petróleo adelantó que \"en lo ya transcurrido del período de indexación para la próxima semana, han continuado aumentando los precios de los distintos combustibles derivados del petróleo en el mercado internacional\".",
    "date": "14 de Diciembre de 2016",
    "time": "17:53",
    "agency": "Emol",
    "text": "SANTIAGO.- Por segunda semana consecutiva, los precios de todos los combustibles subirán a partir de este jueves 15 de diciembre. En $5,5 por litro subirán el diésel y las gasolinas de 93 y 97 octanos. Mientras que el kerosene aumentará su valor en $0,9 por litro, según informó la Empresa Nacional del Petróleo. La Enap explicó que \"durante el período de referencia los precios del crudo y sus derivados fueron impulsados por el acuerdo alcanzado por la OPEP, el cual definió un recorte en conjunto de su producción mensual de crudo equivalente a 1 millón de barriles día durante un período de seis meses\". \"Asimismo, la voluntad de Rusia y otros países externos a la OPEP de suscribir al acuerdo, fomentó las expectativas de mercado y con ello contribuyó también a estimular los precios\", precisó. La estatal adelantó que \"en lo ya transcurrido del período de indexación para la próxima semana, han continuado aumentando los precios de los distintos combustibles derivados del petróleo en el mercado internacional de la Costa del Golfo, así como el precio del petróleo crudo\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F14%2F835569%2FPrecios-de-todos-los-combustibles-volveran-a-subir-a-partir-de-este-jueves.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2421273,
            "avatar": "https://imgcomentarista.emol.cl/images/90/49690_1537931193531.jpg",
            "creator": "Jmt Eventos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 49690,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La muñeca Fantuzzi estimuló el alza...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481743096000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835569
        }
    ]
}