{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/17/835938/Trump-se-muestra-mas-conciliador-en-Florida-pero-sin-referirse-a-Putin.html",
    "title": "Trump se muestra más conciliador en Florida pero sin referirse a Putin",
    "subhead": "Trump realizó un mitin donde no mencionó la rueda de prensa que ofreció Barack Obama, quien en su última comparecencia del año con los medios vinculó al Mandatario ruso con los ciberataques rusos para interferir en las elecciones.\n",
    "date": "17 de Diciembre de 2016",
    "time": "01:41",
    "agency": "EFE",
    "text": "MIAMI.- El Presidente electo de Estados Unidos, Donald Trump, ofreció hoy su primer mitin en Florida desde las elecciones del pasado 8 de noviembre y retomó parte de su polémica retórica, aunque con un discurso más conciliador. \"Somos todos estadounidenses y estamos unidos por un destino en común\", dijo ante las más de 10.000 personas, según su equipo de transición, que colmaron el anfiteatro del recinto ferial Central Florida Fairgrounds, en Orlando. Esta ciudad del centro de Florida, estado al que llamó \"su primera casa en muchas maneras\", es una de las paradas de la gira de agradecimiento que realiza por el país y en la que señaló que su mensaje \"es para todos los estadounidenses\", incluidos los afroamericanos e hispanos. \"El guión (de los próximos años) aún no ha sido escrito, pero por primera vez las paginas serán escritas por cada uno de ustedes\", manifestó Trump, durante una alocución en la que felicitó a sus votantes por mandar el mensaje: \"Estados Unidos primero\". El Presidente electo repasó muchas de sus consignas de la pasada campaña electoral, entre ellas su promesa de \"trabajo, trabajo, trabajo\" para los estadounidenses, una bajada de impuestos y una inversión \"de millones de dólares\" en infraestructuras, como carreteras, escuelas y hospitales. No obstante, Trump no hizo ninguna mención de la extensa rueda de prensa que ofreció poco antes el Presidente Barack Obama, quien en su última comparecencia del año con los medios desde la Casa Blanca vinculó al Mandatario ruso, Vladimir Putin, con los ciberataques rusos para interferir en las elecciones de noviembre. \"Con base en los datos de inteligencia\" a los que ha tenido acceso, Obama dijo estar seguro de que Rusia estuvo detrás de los ciberataques para tratar de favorecer a Trump en la campaña y que generaron, entre otras cosas, el robo y la publicación de correos electrónicos del Comité Nacional Demócrata (DNC) y de la candidata presidencial de ese partido, Hillary Clinton. Ajeno a ello, Trump prefirió regocijarse con sus votantes por la trayectoria de su pasada campaña electoral, en la que, a pesar de que las encuestas lo colocaban por detrás de Clinton, al final se hizo con estados claves que suponen varios votos electorales. \"No vas a poder romper el muro azul\", recordó que le dijeron algunos expertos, en alusión a los estados que componen el cinturón industrial del país, como Michigan y Wisconsin, y en los que resultó vencedor, para luego resaltar que ganó \"fácilmente en Florida\". Intentando quizás aquietar a sus simpatizantes, se dirigió de manera directa a ellos y les dijo: \"semanas atrás ustedes fueron violentos, repugnantes\" y repetían el cántico \"enciérrenla\" cuando pedían la cárcel para Clinton, pero resaltó que ahora tienen una actitud \"despreocupada\" y \"relajada\" tras haber ganado las elecciones. En Florida, Trump retomó muchas de sus promesas de campaña, como la de construir un muro en la frontera con México, detener la inmigración ilegal, \"mantener a los terroristas radicales islámicos fuera\" del país\" y renegociar el Tratado de Libre Comercio de América del Norte. También volvió a cargar contra la prensa, a la que criticó su falta de objetividad y, como en el mitin del pasado jueves en Hershey (Pensilvania), aseguró que cuando llegue a la Casa Blanca construirá zonas seguras en Siria para la población civil y que serán los países del Golfo Pérsico quienes las financien. Previo al mitin en Orlando, Trump asistió a un evento de recaudación de fondos en esta ciudad organizado por su equipo de transición, en donde cada asistente pagó una entrada de 5.000 dólares. Tras ello, el presidente electo arribó, con hora y media de retraso, a la sede de su primer mitin en Florida, en la que el pasado 8 de noviembre se hizo con los 29 votos electorales, y ahí estuvo acompañado del vicepresidente electo, Mike Pence, y el gobernador Rick Scott. Trump proseguirá su gira de agradecimiento el sábado con un acto en Alabama.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F17%2F835938%2FTrump-se-muestra-mas-conciliador-en-Florida-pero-sin-referirse-a-Putin.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2438433,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/08/26/20140501_132034.jpg",
            "creator": "Guillermo Salgado",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 144110,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Primero que nada yo no se como el que redacto esta publicacion comenzo diciendo Miami, cuando deberia haber comenzado diciendo Orlando Florida que esta ubicado en el centro del Pais y no en el Sur como lo da a entender, y despues usa un spanglish, escribiendo mitin cuando si vas a escribir correctamente tienes que usar la palabra tal cual se escribe y es meeting que seria reunion, o simplemente escribe reunion, pero no escribas mal la palabra que muchos que leen van a creer que escribiendo la palabra\" mitin \"estan escribiendo correctamente algo que es erroneo",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481978080000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835938
        },
        {
            "id": 2442155,
            "avatar": "https://imgcomentarista.emol.cl/images/82/142182_1541373384192.jpg",
            "creator": "Pablo Quiroga",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 142182,
            "parentId": 2438433,
            "parentCreatorId": 144110,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Oye Guillermo la palabra mitin existe y es muy vieja. En hispanoamerica utiliza como grave, excepto en arg,ch,nic y par. que es considerada aguda.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482034131000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835938
        },
        {
            "id": 2438413,
            "avatar": "https://imgcomentarista.emol.cl/images/80/5880_1548528485150.jpg",
            "creator": "Ramón Fernando Zañartu Covarrubias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5880,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Machalí",
            "text": "&nbsp;No veo razón alguna para que no se entiendan, el problema para ambos son los chinos.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481977917000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835938
        },
        {
            "id": 2438143,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/05/04/Arbol.jpg",
            "creator": "Robert Cruise",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216197,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;\"un mitin\" ??? una reunión querrás decir !!!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481975258000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835938
        },
        {
            "id": 2437007,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/11/14/neanderthal1.jpg",
            "creator": "Rene Alexander Alvarez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1023,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Pedro Aguirre Cerda",
            "text": "&nbsp;Detener la inmigración ilegal, un punto a tratar por el siguiente gobierno chileno, no somos USA como para sostener socialmente tal cantidad de inmigrantes que pasan a ser carga estatal. Los consultorios y hospitales llenos de peruanos, colombianos, haitianos, etc.",
            "likes": 8,
            "dislikes": 2,
            "denounces": 0,
            "time": 1481952729000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835938
        }
    ]
}