{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/20/836411/Practica-tu-postulacion-a-la-universidad-y-evita-problemas-en-el-proceso-oficial.html",
    "title": "Practica tu postulación a la universidad y evita problemas en el proceso oficial",
    "subhead": "El próximo 26 de diciembre a las 9:00 horas se abre la postulación para miles de estudiantes que buscan ingresar a las 36 universidades adscritas al Sistema Único de Admisión (SUA). Revisa a continuación cómo participar.",
    "date": "20 de Diciembre de 2016",
    "time": "14:42",
    "agency": "Emol",
    "text": "Este año todas las etapas del proceso de admisión 2017 están disponibles de manera online y para minimizar los problemas con los que se enfrentan los estudiantes durante el trámite de postulación, el Departamento de Medición y Registro Educacional (DEMRE) puso a disposición de los jóvenes un simulador que les permitirá ensayar cómo se realiza el proceso. De esta forma, quienes rindieron la prueba o quieren postular con la PSU del año anterior, pueden entrar al sitio web www.demre.cl y encontrar allí el Simulador de Postulación. Para ingresar se debe usar el número del carnet de identidad como usuario, mientras que la clave es la misma que los estudiantes crearon durante la inscripción.  Noticias  relacionadas Infografía: Antes de postular revisa el ranking de calidad universitaria ¿Cómo elegir una institución de educación superior? Estos son los factores a considerar Además, el portal te permite ver cuál sería tu puntaje de ponderación apuntando de manera ficticia los resultados que crees que obtuviste en la PSU, tu verdadero NEM y tu Ranking. Esto te permitirá saber si con esos resultados ingresas o no a la carrera y universidad que quieres. Otra forma de simular el puntaje que necesitas es a través de la  calculadora de ponderación  creada para el Especial PSU de Emol, creada a partir de la oferta oficial de carreras, vacantes y ponderaciones publicada por el Consejo de Rectores (CRUCH).  Recuerda que el periodo de postulación se inicia el 26 de diciembre a las 9:00, una hora después de la entrega oficial de puntajes PSU, el 26 de diciembre, y termina el 30 de diciembre a las 13:00 horas.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F20%2F836411%2FPractica-tu-postulacion-a-la-universidad-y-evita-problemas-en-el-proceso-oficial.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}