{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/23/836963/PR-califica-de-insuficiente-perdon-en-Punta-Peuco-y-afirma-que-condenas-se-deben-cumplir-y-ejecutar-sin-amnistia.html",
    "title": "PR tilda de \"insuficiente\" perdón en Punta Peuco y afirma que condenas se deben \"cumplir y ejecutar sin amnistía\"",
    "subhead": "Mientras que la presidenta del PS, Isabel Allende, indicó que en lo personal \"me cuesta creer la sinceridad de eso\".",
    "date": "23 de Diciembre de 2016",
    "time": "16:00",
    "agency": "Emol",
    "text": "SANTIAGO.- El presidente del PR, Ernesto Velasco, calificó como \"insuficiente\" el perdón pedido por algunos condenados por violaciones a los Derechos Humanos (DD.HH.) que participaron de una ceremonia ecuménica en Punta Peuco. \"Estas manifestaciones de perdón son insuficientes, si no van acompañadas de arrepentimiento y colaboración eficaz con la justicia. El perdón en esencia es un acto individual, tanto para el que lo pide, como para el que lo acepta. En este caso los familiares y víctimas de las violaciones a los Derechos Humanos son las que realmente tienen que calificar este perdón\", afirmó. Noticia  relacionada Diez reos piden perdón en ceremonia ecuménica en penal de Punta Peuco en medio de protestas de familiares de víctimas Para el PR, Chile es un país que tiene que honrar la historia. Velasco, en esa línea, destacó que \"un país sin memoria está condenado a repetir sucesos tan lamentables que han enlutado a nuestra patria. Por lo tanto, los tribunales de justicia son quienes tienen que ver la aplicación del Estado de Derecho\". \"Las condenas que están cumpliendo hoy personas que violaron gravemente los Derechos Humanos se tienen que cumplir y ejecutar. No puede haber amnistía y no puede haber nada más que el correcto ejercicio del Estado de Derecho. Cualquier proceso que se tenga que revisar se debe hacer ese marco, pero no puede haber impunidad, sino que justicia y democracia\". En tanto, la presidenta del PS, Isabel Allende, afirmó que \"en lo personal a mí me cuesta creer, hemos pasado más de 40 años buscando la verdad, tengo presente a la familia Prats, sino hubiese sido por su perseverancia todavía no sabríamos lo que ocurrió con el general Prats y hoy tenemos claridad sólo por la perseverancia de esa familia\".  \"Es difícil hoy tener credibilidad a personas que sistemáticamente se han negado a entregar información, a arrepentirse, a ayudar a la justicia. Algunos de ellos todavía se jactan de lo que han hecho, yo en lo personal, me cuesta creer la sinceridad de eso\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F23%2F836963%2FPR-califica-de-insuficiente-perdon-en-Punta-Peuco-y-afirma-que-condenas-se-deben-cumplir-y-ejecutar-sin-amnistia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2477894,
            "avatar": "https://imgcomentarista.emol.cl/images/65/765_1529630996553.jpg",
            "creator": "Juan Yumba",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 765,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Putre",
            "text": "&nbsp;Esto es revanchismo puro. Todos podemos pedir disculpas o perdón y nunca ha significado que deban ser aceptadas pero de ahí a encadenarse y marchar, me parece un exceso. Lo más cómico de todo esto es que muchos hacen gárgaras con los DDHH pero no son respetados dado que buscan algo a cambio.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482537794000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836963
        },
        {
            "id": 2477669,
            "creator": "Sergio Lara",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 212693,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Ernesto Velazco, lindas palabras, sólo que nadie te cree, lo haces pensando en las elecciones y buscando el apoyo para tu candidato",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482533136000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836963
        },
        {
            "id": 2477120,
            "avatar": "https://imgcomentarista.emol.cl/images/37/12137_1533725343459.jpg",
            "creator": "Javier Licanqueo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 12137,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Qué es PR?, acaso se está refiriendo al PRSD?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482524110000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836963
        },
        {
            "id": 2476108,
            "avatar": "https://graph.facebook.com/109420606202307/picture",
            "creator": "Eladio Gasc",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 203600,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Bastante odio emana de PR.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482511894000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836963
        },
        {
            "id": 2476016,
            "avatar": "https://imgcomentarista.emol.cl/images/89/6289_1540398052846.jpg",
            "creator": "Pedro Sánchez Alvarado",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6289,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "Talca",
            "text": "&nbsp;Al menos éstos tuvieron la decisión, valentía o cobardía ud. verá, pero aún no tengo conocimiento que alguna persona de la izquierda y extrema izquierda haya pedido perdón por los asesinatos, secuestros y torturas en las que incurrieron. Disculpen estoy en un error me olvidaba que ellos actuaron por la patria, por convicción y por ideología, mientras que los militares las cagadas que se mandaron fue por gusto, porque tenían ganas de hacerlo porque el país en esa época estaba maravi- llosamente bien y no había nada justificable. Los que están detenidos es porque se le comprobaron sus delitos pero, y que pasa con el otro bando nadie preso y los que habían como los asesinos del senador Guzmán le dieron todas las facilidades para escapar del país en una fuga cinematográfica que claramente deja en evidencia la ayuda tanto interna como externa y lo que es peor jamás han reconocidos culpa o galvarino apablaza refugiado en argentina de cristina reconoció autoría? Váyanse a la cresta comunistas escorias.",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482510792000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836963
        },
        {
            "id": 2475921,
            "avatar": "https://graph.facebook.com/181689428893403/picture",
            "creator": "Juan Andrades",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 131822,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Hablan de estado de derechos estos corruptos y para estos solo es para una parte y la otro que habuso del derecha está en el poder para ellos no existe que cobardes son",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482509592000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836963
        }
    ]
}