{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/15/835684/Postula-a-las-becas-de-la-JUNAEB-para-la-admision-2017.html",
    "title": "Postula a las becas de la JUNAEB para la admisión 2017",
    "subhead": "Los beneficios económicos se encontrarán abiertos hasta el 31 de enero mediante el sitio web de la Junta Nacional de Auxilio Escolar y Becas.",
    "date": "15 de Diciembre de 2016",
    "time": "12:28",
    "agency": "Emol",
    "text": "Ingresar a una carrera no solo conlleva un alto costo económico debido a los aranceles obligatorios. También existen otras necesidades derivadas del estudio que muchas veces se transforman en un problema para el alumno y sus familias. Nos referimos, por ejemplo, a la alimentación, el transporte y la compra de herramientas que les permiten desenvolverse en el área. Noticias  relacionadas Infografía: Conoce las 10 claves de la Gratuidad 2017 Descubre cómo hacer uso del puntaje PSU por segundo año consecutivo Con el fin de apoyar a los jóvenes en el acceso, mantención y término de estudios en la educación superior, la JUNAEB lanzó una plataforma online para la postulación y renovación de sus becas de mantención y becas complementarias. Esto facilitará la entrega de beneficios a los miles de jóvenes que postulan anualmente. El Director Nacional de Junaeb, Cristóbal Acevedo, señaló “estamos muy contentos de presentar esta herramienta como parte del proceso de modernización de la Junaeb. Con esta innovación, facilitamos y simplificamos los procesos de solicitud de becas para que cerca de 600 mil estudiantes puedan completar sus solicitudes vía internet”. Otra novedad es que este año existe un nuevo  Registro Social de Hogares, que reemplaza a la ficha de protección social. Para completarlo se debe solicitar de manera online en www.registrosocial.gob.cl o acercarse a la municipalidad correspondiente al domicilio familiar. Te dejamos la lista de becas JUNAEB a las que puedes postular mediante la plataforma.     #nota_tabla_emol .tablaennoticia tr td,#nota_tabla_emol .tablaennoticia tr th {text-align: left;} #nota_tabla_emol .tablaennoticia tr th:first-child, #nota_tabla_emol .tablaennoticia tr td:first-child {text-align: center; width:30px; font-weight:bold; color: #367DCC;} div#nota_tabla_emol .tablaennoticia td {padding: 15px 4px}   Becas JUNAEB para la educación superior               Becas           1   Beca Indígena        2   Beca Residencia Indígena        3   Beca de Integración Territorial        4   Beca Patagonia Aysén        5   Beca Aysén        6   Beca Magallanes        7   Beca Presidente de la República        8   Beca Polimetales de Arica         Fuente:  Junaeb   Las becas se entregan al estudiante mediante un convenio con Banco Estado. A través de depósitos directos mensuales en la Cuenta RUT del beneficiado. Puedes revisar los beneficios y requisitos por cada una de ellas en el sitio web www.junaeb.cl. El Ministerio de Educación también entrega beneficios económicos como gratuidad, becas y créditos. Actualmente su postulación se encuentra cerrada, sin embargo, se abrirá un nuevo y último proceso de febrero a marzo para poder completar el Formulario Único de Acreditación Socioeconómico (FUAS) y aspirar a la ayuda estatal para el pago del arancel.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F15%2F835684%2FPostula-a-las-becas-de-la-JUNAEB-para-la-admision-2017.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}