{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/01/833632/Postulantes-a-subsidios-de-vivienda-alcanzan-nivel-historico-pero-menos-de-la-mitad-los-obtienen.html",
    "title": "Postulantes a subsidios de vivienda alcanzan nivel histórico pero menos de la mitad los obtienen",
    "subhead": "En 2015, solo 40% de las 426 mil familias que requirieron un beneficio logró conseguirlo. En familias de clase media la situación es más crítica: solo 28% logró los recursos para comprar una casa. Gobierno explica que nuevos instrumentos abordan la demanda.  ",
    "date": "01 de Diciembre de 2016",
    "time": "07:11",
    "agency": "Emol",
    "text": "SANTIAGO.- La reciente encuesta de caracterización socioeconómica (Casen) evidenció que, entre 2010 y 2015, el 40,6% de las familias que se convirtieron en propietarias lograron adquirir su vivienda con un subsidio habitacional. La mayoría (59,4%) lo hizo sin esta ayuda, una situación que dista de las participaciones de hasta 78% que tenían los subsidios en la compra de casas y departamentos hace 20 años, según un estudio de la consultora habitacional Astaburuaga & Grandón. De acuerdo con este análisis, la baja se debe principalmente a que el precio de las viviendas ha subido más que la cobertura de los subsidios. Así -señala el estudio-, el cambio no se debe a que exista un requerimiento menor de personas que piden una ayuda del Estado. La tendencia, de hecho, es la contraria. Según un informe elaborado por el Ministerio de Vivienda y Urbanismo (Minvu), que obtuvo  \"El Mercurio\"  por la Ley de Transparencia, en 2015 hubo 426.851 postulantes a subsidios, la mayor cifra registrada en la última década. De ellos, los subsidios entregados para los programas de clase media (DS1), grupos vulnerables (DS49) y de reparación y ampliación (PPPF) llegaron a 171.356 y lograron cubrir el 40% de la demanda, uno de los niveles más bajos de la última década, tras el 36% de 2010 y el 38% de 2012. Estas dos últimas cifras evidencian, según el especialista Slaven Razmilic, del Centro de Estudios Públicos (CEP), el efecto terremoto y la modalidad de entrega de subsidios sin proyecto, implementada por el gobierno anterior. El jefe de la División de Política Habitacional, José Luis Sepúlveda, sostiene que en el incremento influyó el aumento del valor unitario de la vivienda y de los beneficios. \"Al subir, con el ahorro y el subsidio, se llega al 20% del valor de la propiedad y con eso se abre la posibilidad de que la familia tenga un crédito hipotecario. Hoy, un subsidio genera una expectativa alta para obtenerlo y eso es significativo, porque antes lográbamos pagar solo un 10% del costo\". Clase media La cifra más baja de subsidios obtenidos se observa en grupos de clase media: si en 2006 el 61% de las 73.859 personas que lo requerían lograban obtener un beneficio del extinto programa DS-40, hoy solo el 28% consigue la ayuda del actual subsidio DS-1. \"En los programas para sectores emergentes y medios se evidencia una baja sostenida de la cobertura, desde un extremo entre 2007 y 2009, donde prácticamente todo postulante obtenía el beneficio, a la situación actual, donde solo uno de cada cuatro interesados recibe apoyo. Los nuevos programas de integración social ayudarán solo en el margen a absorber la demanda. Desde 2012 promedian casi 130 mil postulaciones cada año\", afirma Slaven Razmilic. Sepúlveda explica que gran parte de la demanda de clase media está siendo absorbida por los programas de integración, como el extraordinario DS-116 del año pasado y el permanente DS-19 creado este año. \"En 2015 se entregaron 50.462 subsidios a la oferta, que en un 26% fue para grupos vulnerables y un 74% para grupos medios\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F01%2F833632%2FPostulantes-a-subsidios-de-vivienda-alcanzan-nivel-historico-pero-menos-de-la-mitad-los-obtienen.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}