{
    "url": "https://www.emol.com/noticias/Economia/2016/12/16/835807/Trump-tambien-revoluciona-Wall-Street-en-2016-el-mayor-mercado-de-valores-del-mundo.html",
    "title": "Trump revolucionó Wall Street en 2016, un año marcado por altas volatilidades en el mundo",
    "subhead": "Diversos acontecimientos marcaron la temporada que ya comienza a despedirse. Por momentos se vivieron semanas de pánico en los diferentes mercados del mundo, ante diversos hechos.",
    "date": "16 de Diciembre de 2016",
    "time": "12:04",
    "agency": "Emol/EFE",
    "text": "NUEVA YORK.- El ascenso de Donald Trump a la Casa Blanca marcó un año en Wall Street donde los mercados apostaron por Hillary Clinton durante la campaña, pero tras la victoria del magnate neoyorquino se dispararon hasta coquetear con los 20.000 puntos. Aunque durante meses la apuesta clara de Wall Street fue la candidara demócrata, los inversionistas recibieron el triunfo del hoy presidente electo de Estados Unidos con un impresionante \"rally\" de alzas y récords históricos que casi nadie se esperaba en los parqués financieros. Durante la noche electoral del 8 al 9 de noviembre, a medida que se fue despejando el camino de Trump hacia la Casa Blanca, los índices futuros de Wall Street se desplomaron más de un 4%, pero al día siguiente sorprendieron a más de uno con fuertes subidas. Contra casi todos los pronósticos, la victoria del magnate desató la euforia en los mercados y, récord tras récord, dos semanas más tarde el Dow Jones conquistó por primera vez en su historia los 19.000 puntos, y ahora está a punto de coronar los 20.000 puntos. Un barrera que hasta hace bien poco parecía infranqueable y que de momento, y pese al \"rally\" postelectoral, todavía no ha logrado superar después de la decisión de la Reserva Federal de subir por fin los tipos de interés. Un incremento de las tasas como término a un largo debate sobre la recuperación de la primera economía mundial que contrasta con el aumento de los estímulos monetarios aprobados al otro lado del Atlántico para reducir las presiones inflacionistas. Mayores riesgos en 2017 Una euforia que también desató las alarmas en Wall Street, donde muchos analistas prevén ya un 2017 marcado por la volatilidad en los mercados, tal como suele ocurrir durante el primer año de mandato de una nueva administración. \"Los riesgos en 2017 serán mayores que los de este año\", apuntan los expertos de JPMorgan en sus últimos predicciones, mientras que los analistas de Bank of America contemplan desde un escenario de caídas pronunciadas hasta nuevos máximos históricos. Los hechos que marcaron 2016 Un año que termina, este 2016, en el que también se vivieron semanas de pánico en las bolsas mundiales antes del verano tras la inesperada victoria del \"brexit\" en el Reino Unido, cuando los británicos decidieron dar portazo a la Unión Europea (UE). Un buen año, también, para el petróleo, que arrancó en enero en 37 dólares y desde entonces se ha disparado más un 40% hasta alcanzar los 54 dólares, impulsado especialmente tras el reciente acuerdo de la OPEP y otros productores para frenar los bombeos. En el apartado de adquisiciones y fusiones, la principal vía de inversión de las grandes compañías, también se alcanzó un récord histórico de US$2,03 billones en operaciones, según los últimos datos disponibles de la consultora Dealogic. Uno de los mayores acuerdos hasta la fecha fue la fusión del gigante de telecomunicaciones AT&T y el grupo Time Warner, una megaoperación de más de 85.000 millones de dólares en un año en el que se cerraron una treintena de acuerdos de más de 10.000 millones. La otra cara de la moneda fue la ruptura de las negociaciones entre Halliburton y Baker Hugues, una operación de más de US$38.000 millones que se convirtió en el mayor fracaso de la historia de la industria energética. Un mal año también para las salidas a bolsa en Wall Street, con apenas 88 OPV hasta el pasado mes de octubre, un 36% menos que en las mismas fechas de 2015, y un volumen total de 16.300 millones, muy por debajo de los 23.300 millones captados un año antes. Los analistas coinciden en que el año electoral en Estados Unidos fue una de las claves del drástico descenso de OPV, aunque esperan que en los primeros meses del próximo año se concreten importantes salidas a bolsa. Destacan especialmente Snapchat, la popular red social de videos y mensajes instantáneos, que acaba de iniciar los trámites ante el regulador bursátil, o Airbnb, la plataforma de alojamientos \"online\" que ha puesto en pie de guerra al sector hotelero.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F16%2F835807%2FTrump-tambien-revoluciona-Wall-Street-en-2016-el-mayor-mercado-de-valores-del-mundo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2435454,
            "avatar": "https://imgcomentarista.emol.cl/images/88/3188_1528845696137.jpg",
            "creator": "R Cristian Bustamante",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3188,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Se vienen 4 años de un walls street bipolar, con una caida seria al final del periodo de Donald. Afírmense!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481917091000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835807
        },
        {
            "id": 2433081,
            "avatar": "https://imgcomentarista.emol.cl/images/47/84047_1535780604356.jpg",
            "creator": "Manuel Lorca",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 84047,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Muchas veces, \"Revolucion\" no quiere decir algo positivo realmente.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481895777000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835807
        },
        {
            "id": 2434176,
            "avatar": "https://imgcomentarista.emol.cl/images/98/798_1541252702659.jpg",
            "creator": "Norbert Müller Lemoch",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 798,
            "parentId": 2433081,
            "parentCreatorId": 84047,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Las Condes",
            "text": "&nbsp;Al contrario, comunmente significa algo negativo.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481904419000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835807
        }
    ]
}