{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/13/835249/PPD-intenta-retomar-estrategia-presidencial-conjunta-con-el-PS-en-medio-de-arremetida-de-la-DC-por-candidato-propio.html",
    "title": "PPD intenta retomar estrategia presidencial con el PS en medio de arremetida de la DC por candidato propio",
    "subhead": "El presidente del partido, Gonzalo Navarrete, reforzó la idea de llegar a un acuerdo con los socialistas. Hasta ahora, las gestiones han sido infructuosas, pero se espera abrir un canal con la líder del PS, Isabel Allende.  ",
    "date": "13 de Diciembre de 2016",
    "time": "07:13",
    "agency": "Emol",
    "text": "SANTIAGO.- Un nuevo escenario se abre hoy para el PPD. Después de casi un mes con licencia médica, la presidenta del PS, senadora Isabel Allende, regresará a sus labores. La llegada de la parlamentaria podría abrir una puerta para el partido que dirige Gonzalo Navarrete, en medio de las peticiones que han realizado para llevar un candidato conjunto con los socialistas, intentos que, hasta ahora, han sido infructuosos. Ayer, luego de salir del comité político de La Moneda, Navarrete insistió en la idea, que tiene como finalidad ungir al ex Presidente Ricardo Lagos como el candidato de PS-PPD. \"Tenemos nuestra definición el 14 de enero. El PS el 21 (de enero) tomará sus definiciones. En el intertanto nos podemos poner de acuerdo en una fórmula conjunta: el mandato a nuestra mesa es buscar una fórmula conjunta\", afirmó según consigna  \"El Mercurio\" . El secretario general del PS, Pablo Velozo, por su parte, dijo que si bien en materia presidencial \"vamos a tratar de resolverlo de manera conjunta\", agregó que el PS y el PPD \"son partidos distintos, con mecanismos distintos. Pido que al PS le respeten el itinerario que estableció y lo dejen actuar en los tiempos fijados\". Escenario abierto En el PS reconocen que existe un escenario abierto en materia presidencial. En la colectividad explican que la decisión del PPD de proclamar a Lagos el 14 de enero no fue indiferente para los socialistas, ya que, en este escenario, el ex Mandatario podría llegar directo a la primaria oficialista del 2 de julio y retirarse de una competencia del partido que dirige la senadora Allende. Algunos socialistas recalcan que los otros dos precandidatos que militan en la colectividad -José Miguel Insulza y Fernando Atria- concitan menos apoyo en las encuestas y que llegar con uno de ellos a una primaria del conglomerado podría desfavorecerlos. De todas maneras, en la comisión política de ayer el PS reafirmó la primaria interna, fijada para el 23 de abril, como el mecanismo para elegir al abanderado. Además, se acordó enviar hoy una carta al PPD para responder formalmente a su petición. En paralelo a la comisión política, Insulza abordó sus ideas programáticas con más de 30 jóvenes. Consultado por la posibilidad de llevar candidato PS-PPD, el ex agente ante La Haya señaló: \"No estoy seguro de que sea fundamental (...) se puede llegar a un acuerdo y nacen una vez que los partidos completan su proceso de decisión. Ahí se verá quiénes tienen más posibilidades. No hay que apresurarse en esto, dejemos que cada partido decida\". Lagos, en tanto, se reunirá hoy a las 20:30 horas con la bancada de diputados PS. La cita, dicen sus cercanos, será fundamental para que el ex Mandatario busque el respaldo partidario. \"El propósito es escuchar el planteamiento de cada uno de los precandidatos y cuáles son los principios orientadores de estas candidaturas en aras de que ayuden con la definición del PS que debiera ser ojalá en enero\", comentó el jefe de bancada PS, Juan Luis Castro. Candidato propio DC La arremetida del PPD surge en momentos en que la presidenta de la DC, Carolina Goic, no descartó ayer la fórmula de un candidato presidencial del partido a la primera vuelta. El presidente del PC, Guillermo Teillier, calificó como \"un problema grave\" que un postulante DC llegara a las elecciones de noviembre sin competir en una primaria al interior del conglomerado. El propio ex Presidente Lagos, durante una actividad en Santiago Centro, dijo que \"es difícil para una coalición que un partido llegue a primera vuelta; es un paso muy serio\". Insulza, señaló que \"no sería bueno para la Nueva Mayoría que un partido se fuera por fuera\". Los dichos de Goic abrieron un debate en la coalición, donde algunos de sus dirigentes remarcaron que la DC no cuenta con figuras que marquen en los primeros lugares de las encuestas: Mariana Aylwin y la propia Goic obtuvieron un 27% de evaluación positiva en la última encuesta del CEP, 17 puntos menos que Guillier. En este contexto, Navarrete indicó que si la DC va a primera vuelta, \"ya no es la misma coalición\". Su par del PR, Ernesto Velasco, pidió \"terminar con las ambigüedades\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F13%2F835249%2FPPD-intenta-retomar-estrategia-presidencial-conjunta-con-el-PS-en-medio-de-arremetida-de-la-DC-por-candidato-propio.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2415632,
            "creator": "Eric Allesch",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111869,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Perdieron la \"partitura\" y lo más trágico es que no tienen \"director\". Por lo tanto, la \"orquesta\" está desafinando hace rato. ¿La solución...?: renovar, desde la base, a los \"músicos\" y al \"director de orquesta\"... La palabra la tienen los que, levantándose temprano, boten, sí, boten a los apernados en la \"Cueva de Alibabá y los 158 ladrones\" (algunos se escapan, eso sí).",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481671523000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2415562,
            "avatar": "https://imgcomentarista.emol.cl/images/77/877_1542038095761.jpg",
            "creator": "Jaime Tacchi Carmona",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 877,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Que se presente a Mariana Aylwin como candidata de la DC, es su mejor carta",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481670652000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2415559,
            "creator": "Eric Allesch",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111869,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Si resucitase Allende, le daría una bofetada a Isabel: ¿Por qué lo haría...?",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481670616000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2415545,
            "creator": "Eric Allesch",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 111869,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Un nonagenario abuelo, le decía a sus parientes: \"Los políticos son los mismos perros con diferentes collares\". ¡Cuánta razón tenía!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481670395000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2411378,
            "avatar": "https://imgcomentarista.emol.cl/images/98/5698_1542203627903.jpg",
            "creator": "MrRFig28 .",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 5698,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Maipú",
            "text": "&nbsp;Ojala que bastos sectores llegaran con un candidato y su programa hasta las presidenciales, y ahí la ciudadanía escogiera por el programa y la persona idónea, creíble y capaz para concretarlo, incluso seria bueno que partidos tradicionales por ultimo apoyaran algún independiente con basto currículo, eso es democracia. En todo caso dentro de los DC el único con un Currículo intachable, tal vez bajo el prisma político de alguno se le podrá acusar de algunas mete patas o herreros, pero jamás de meter la mano, es Alejandro Foxley, persona que arrastraría botos de la derecha e izquierda, empresariados y trabajadores y los innumerables ciudadanos que no militan. Goic para mas adelante, le falta experiencia, pero puede ser la continuación de un buen gobierno. Ahora el nuevo gobierno debe preocuparse de la creación de nuevos empleos, privilegiando las micro empresas o las familiares, por medio de inversión en turismo y todo lo que abarca su entorno, el combatir la contaminación y aportar al ecosistema, en una política en contra del cambio ambiental (hay trabajo e ingreso por ahí), tenencia responsable de animales, modificación al código penal y las diversas sanciones por delitos, eliminando las prescripciones por colusión, estafas, violaciones y asesinatos, inversión en beneficios mas que nada sociales, (Transporte, Salud y Educación) mas que individuales, hay mucho por hacer y se requiere alguien con capacidad de conformar buenos equipos de trabajo Seria ya un buen candidato ante pauperrimos candidatos que estan presentando los diversos sectores, con solo usar como propaganda su amplio curriculom y diversos cargos ocupados con exito.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481628808000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2411195,
            "avatar": "https://imgcomentarista.emol.cl/images/99/9599_1540574455084.jpg",
            "creator": "Fernando Braganza",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 9599,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Los Andes",
            "text": "&nbsp;La DC debiera llevar candidato propio. Hay muchos desencantados que votarían por este mientras sea de centro-centro.",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481627200000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2411436,
            "avatar": "https://imgcomentarista.emol.cl/images/98/5698_1542203627903.jpg",
            "creator": "MrRFig28 .",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 5698,
            "parentId": 2411195,
            "parentCreatorId": 9599,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Maipú",
            "text": "&nbsp;De hecho debería de dejar de lado ese encasillamiento antiguo y obsoleto, de centro, izquierda o derecha que solo limita. Postular con un buen programa y candidato idoneo con curriculo, apoyar y presentar proyectos a favor de la democracia y de los ciudadanos, apoyar y perfeccionar aquellos que vengan de otras instancias, como agrupaciones, asociaciones, cooperativas, etc, etc o sectores dispares politicamente que cumplan dichos principios del bien común, sean que provenga, solo se debe plantear es bueno o no lo es, que hay que mejorar y como se debe aplicar. Un partido no debe ser mezquino con el bien común, y eso no significa distanciarse de sus principios. Un partido como la DC no debe asumir posturas extremas, solo actuar y aportar en conciencia, en pro de la salud, educación, comunicacion, transporte, trabajo, entorno, calidad de vida, etc, etc. Buscar el consenso, equilibrio y el bien comun.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481629360000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2411045,
            "avatar": "https://imgcomentarista.emol.cl/images/26/2026_1541727224768.jpg",
            "creator": "Eduardo Riffo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2026,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "San Joaquín",
            "text": "&nbsp;lo peor sería presentar candidaturas presidenciales, sin efectuar primarias .Le regalarían la presidencial a la derecha.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481625684000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2410694,
            "creator": "Marlo Moya",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 12271,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Despierten pavos...la nm se acabó, sólo queda la conveniencia electoral",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481622284000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2410597,
            "avatar": "https://imgcomentarista.emol.cl/images/39/165839_1541947822885.jpg",
            "creator": "Lindor Luis Salas Michea",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 165839,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Aquí yacen los restos que en vida fuera La Nueva Mayoría. QDEP.",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481621217000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2410486,
            "avatar": "https://imgcomentarista.emol.cl/images/67/41367_1539646786720.jpg",
            "creator": "Orson Rubén Corvalán Vera",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 41367,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Mariana Aylwin por la Dc...única posibilidad de retomar la Concertacion y sin el Pc ni los de extrema izquierda que trabajan y asesoran a la Sra que desgobierna Chile",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481619982000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2411446,
            "avatar": "https://imgcomentarista.emol.cl/images/98/5698_1542203627903.jpg",
            "creator": "MrRFig28 .",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 5698,
            "parentId": 2410486,
            "parentCreatorId": 41367,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Maipú",
            "text": "&nbsp;Alejandro Foxley, he aquí su C.V. https://es.wikipedia.org/wiki/Alejandro_Foxley",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481629491000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2410446,
            "avatar": "https://imgcomentarista.emol.cl/images/70/178770_1524597214807.jpg",
            "creator": "Enrique Acuña",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 178770,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El PPD y el PS lo único que temen es que la DC lleve candidato propio, se suma a éllos el PC, ya que sin la DC no tienen futuro alguno, no así esta última que podría perfectamente enfrentar las presidenciales con candidato propio, única forma de volver a ser el partido predominante en el centro chileno.",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481619616000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        },
        {
            "id": 2410156,
            "avatar": "https://imgcomentarista.emol.cl/images/35/1735_1540726856220.jpg",
            "creator": "Jorge Guillermo A",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1735,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pobrecitos.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481616244000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835249
        }
    ]
}