{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/28/837556/Republica-Checa-estrenara-una-unidad-especial-para-combatir-las-noticias-falsas.html",
    "title": "República Checa estrenará una unidad especial para combatir las \"noticias falsas\"",
    "subhead": "El Centro contra el Terrorismo y Amenazas Híbridas buscará \"alertar sobre informaciones que no están basadas en la verdad y ponen en riesgo la seguridad interna del país\".",
    "date": "28 de Diciembre de 2016",
    "time": "14:02",
    "agency": "EFE",
    "text": "PRAGA.- La República Checa estrenará a comienzos de 2017 una unidad especial de expertos, dentro del ministerio del Interior, para luchar contra la desinformación y las noticias falsas, que en su mayoría parecen proceder desde Rusia. \"El sentido es alertar a la sociedad sobre informaciones que no están basadas en la verdad y ponen en peligro la seguridad interna del país\", explicó la directora del centro, Eva Romancovova, en una entrevista publicada hoy por el diario \"Hospodarské Noviny\". El nombre de la nueva unidad es \"Centro contra el Terrorismo y Amenazas Híbridas\" y sus 15 expertos verificarán la autenticidad de mensajes difundidos en las redes sociales o en portales de internet poco conocidos. Esta iniciativa es una respuesta del gobierno checo a los crecientes temores sobre una posible interferencia de potencias extranjeras, sobre todo Rusia, sobre las elecciones legislativas previstas para octubre próximo. La República Checa no es el único país europeo que sospecha que Rusia podría intentar influir sobre unas elecciones, también en la vecina Alemania el Gobierno teme una campaña rusa de desinformación con motivo de las elecciones generales de 2017. Incluso la Unión Europea (UE) tiene una web propia (euvsdisinfo.eu) y varias cuentas en las redes sociales Twitter y Facebook para denunciar campañas rusas de desinformación. En declaraciones recientes, el ministro checo del Interior, el socialdemócrata Milan Chovanec, aseguró que la difusión de informaciones falsas \"pone en peligro la estabilidad y seguridad de la sociedad checa\". Según el ministro, el resultado de esta propaganda es que una parte de la opinión pública checa cree que Estados Unidos está detrás de la crisis de refugiados y tiene dudas sobre la defensa colectiva de la OTAN. El peligroso alcance de las noticias falsas, difundidas a través de las redes sociales o ciertas páginas web, se vio la semana pasada cuando un ministro pakistaní amenazó a Israel con un ataque nuclear a causa de una supuesta noticias que resultó ser un invento. Sin embargo, la iniciativa de crear una agencia contra las noticias falsas cuenta también con algunos críticos en el país ex comunista. Por ejemplo, el presidente checo, el socialdemócratas Milos Zeman, expresó esta semana su temor a que la nueva unidad contra la desinformación se convierta en censor como en la época comunista. \"Si vamos a seguir viviendo en una sociedad libre y democrática, no necesitamos censura, no necesitamos una policía de las ideas\", manifestó el jefe de Estado checo, conocido por sus posturas a favor de Rusia y críticas con la UE. \"Nos apena, pero nos coloca en el papel que debemos desempeñar, el de desmentir información que es falsa\", respondió Eva Romancovova, la responsable de la nueva unidad.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F28%2F837556%2FRepublica-Checa-estrenara-una-unidad-especial-para-combatir-las-noticias-falsas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}