{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/02/833820/Sabas-Chahuan-apunta-contra-estafadores-un-ano-de-su-salida-del-Ministerio-Publico.html",
    "title": "Representación de víctimas de estafa y profesor en la U. de Chile: El año de Chahuán fuera de la Fiscalía",
    "subhead": "El ex jefe del Ministerio Público es querellante en dos de los casos más emblemáticos de 2016 por presuntas estafas piramidales, asumiendo, incluso, el rol de procurador común en AC Inversions.",
    "date": "02 de Diciembre de 2016",
    "time": "15:23",
    "agency": "Por Andrea González Schmessane, Emol",
    "text": "SANTIAGO.- El abogado Sabas Chahuán (51) cumplió ayer doce meses fuera del Ministerio Público tras administrar la Fiscalía Nacional por ocho años. Desde entonces, ha dedicado gran parte su tiempo en el mundo privado a representar a las presuntas víctimas de las estafa piramidales que marcaron el año 2016. \"Estoy bastante motivado y más tranquilo, menos estresado\", dijo al respecto en entrevista con  Emol,  agregando que si bien tuvo grandes satisfacciones durante su desempeño como máxima autoridad de la Fiscalía, fue una época \"desgastante\". Su trayectoria en el ámbito penal, lo llevó a asumir en abril pasado, el rol de procurador común en el caso AC Inversions, donde representa a 800 víctimas. \"Tomé el desafío de representarlas porque las vi desamparadas\", detalló, mencionando al menos 200 de ellas corresponden a mineros de Antofagasta que habrían sido estafados por Patricio Santos, dueño de la firma que suponía invertir divisas en el extranjero. También asumió el patrocinio del periodista Iván Núñez y su esposa Marlene de la Fuente en la causa contra Rafael Garay, a quien acusa de haberse apropiado de más de $110 millones del matrimonio. También se sumó como querellante en la investigación contra el dueño del Grupo Arcano, Alberto Chang, a quien la Fiscalía sindica como autor de estafas que superan los cien millones de dolares. Paralelamente, según cuenta, participó en la comisión para la creación de la Facultad de Derecho de la Universidad de Santiago que comenzará a operar desde el próximo año, además de su rol como académico de la Universidad de Chile. \"Estoy contento con lo que hago, es volver a algo que ya había hecho y estoy tranquilo\", reiteró, puntualizando que su paso por el sector público lo recuerda como \"una labor que fue bien evaluada\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F02%2F833820%2FSabas-Chahuan-apunta-contra-estafadores-un-ano-de-su-salida-del-Ministerio-Publico.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2357529,
            "avatar": "https://graph.facebook.com/209176036204639/picture",
            "creator": "Gabriel Valenzuela",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216149,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Jajaja. Chahuan es lo peor que le ha pasado la fiscalía! Incluso peor que abbott! El arreglo truchos con Jovino Novoa justo antes de irse, la demanda que le pusieron los sindicatos de sus propios funcionarios en la OIT por abusos laborales, y un infinito etc... Un chanta y vende pomadas.... Mejor vean esto para que entiendan.... \"Sabas Chahuán, gato por Liebre\" http://rbb.cl/da40",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480693468000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 833820
        }
    ]
}