{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/07/834609/Renzi-oficializa-su-dimision-como-Primer-Ministro-italiano.html",
    "title": "Renzi oficializa su dimisión como Primer Ministro italiano",
    "subhead": "El Mandatario había recurrido ante el presidente de la República, Sergio Mattarella, el lunes a presentar su renuncia, pero éste le pidió postergarla hasta aprobado el Presupuesto del próximo año en el Senado, lo que ocurrió esta mañana.",
    "date": "07 de Diciembre de 2016",
    "time": "16:06",
    "agency": "EFE",
    "text": "ROMA.- El Primer Ministro de Italia, Matteo Renzi, oficializó su renuncia luego de reunirse este miércoles durante 45 minutos con el jefe del Estado, Sergio Mattarella. Con esto, el Mandatario cumplió su promesa de dimitir tras el fracaso en el referéndum del domingo sobre su reforma de la Constitución. Renzi llegó a las 19:00 hora local a bordo de un coche y accedió al palacio del Quirinale, sede de la Jefatura del Estado, para mantener un encuentro a puerta cerrada con Mattarella. Ante él Renzi, como ya anunció previamente en las redes sociales, presentó nuevamente su dimisión, si bien el Quirinale deberá aún emitir un comunicado con los detalles de la reunión. El encuentro terminó a las 19:44 hora local, momento en que el coche de Renzi abandonó el palacio por su puerta principal, mientras que el pasado lunes lo hizo por una lateral. Ese día acudió para presentar su dimisión tras perder el referéndum del domingo pero Mattarella le instó a retrasar su renuncia hasta que el Senado aprobara definitivamente los Presupuestos Generales del Estado para 2017, lo que se produjo hoy. Tras la reunión, el secretario general de la República, Ugo Zampetti, confirmó la dimisión en una breve declaración a los medios. En los próximos días, Mattarella comenzará una ronda de consultas con los distintos partidos para tratar de encargar un Gobierno. El nuevo Ejecutivo tendrá previsiblemente la misión principal de idear un nuevo sistema electoral antes de que sean convocadas elecciones. Renzi, antes de acudir al Quirinal, se reunió con la plana mayor de su Partido Demócrata (centroizquierda) y, ante ellos, les comunicó su intención de dimitir, hizo balance de sus mil días en el Ejecutivo y criticó el comportamiento de sus correligionarios críticos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F07%2F834609%2FRenzi-oficializa-su-dimision-como-Primer-Ministro-italiano.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2385154,
            "avatar": "https://imgcomentarista.emol.cl/images/63/42763_1538484006114.jpg",
            "creator": "Jorge E Barrueto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 42763,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Santos debiera aprender de Renzi, como tambien del pimer ministro Ingles y el Brexit. Perdieron popularmente y en democracia lo que propusieron y se fueron, renunciaron, eso es dignidad y responsabilidad política.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481155258000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834609
        }
    ]
}