{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/07/834551/Renzi-confirma-que-presentara-hoy-su-renuncia-como-Primer-Ministro-de-Italia.html",
    "title": "Renzi confirma que presentará hoy su renuncia como Primer Ministro de Italia",
    "subhead": "El lunes, el presidente de la República italiana, Sergio Mattarella, le solicitó que no dimitiera hasta que haya sido aprobado el Presupuesto por el Senado, lo que se realizó esta mañana.",
    "date": "07 de Diciembre de 2016",
    "time": "11:57",
    "agency": "EFE",
    "text": "ROMA.- El Primer Ministro italiano, Matteo Renzi, confirmó este martes que formalizará su dimisión a las 18.00 GMT de hoy ante el presidente de la República italiana, Sergio Mattarella, después de que el Senado haya aprobado la ley de Presupuestos para 2017. \"Ley de Presupuestos aprobada. A las 19:00 hora local, formalizo mi dimisión. Gracias a todos y viva Italia\", dijo Renzi en un mensaje publicado en su perfil oficial de Twitter. Renzi también publicó un mensaje en la red social de Facebook con el que consideró que la ley de Presupuestos es \"una óptima ley\" e invitó a los ciudadanos a revisar el esquema ilustrativo preparado por el Ejecutivo. \"Esta tarde a las 19:00 hora local estaré en el Quirinale (sede de la Jefatura de Estado) para formalizar mi dimisión como Primer Ministro. Han sido mil días extraordinarios, gracias a todos y viva Italia\", escribió. El Primer Ministro italiano presentará así su dimisión a Mattarella, después de que el pasado domingo perdiera el referéndum sobre la reforma constitucional que había considerado crucial para su Gobierno. Renzi acudirá al Palacio del Quirinale para presentar por segunda vez su dimisión ante el jefe de la República italiana, después de que lo hiciera el pasado lunes. Entonces Mattarella le pidió que pospusiera su renuncia hasta que la ley de Presupuestos para el próximo año fuera aprobada, trámite que fue avalado hoy por el Senado. Una vez que Mattarella acepte la dimisión del político florentino, comenzará una ronda de consultas con la que tratará de determinar quién será el sustituto de Renzi para el nuevo Gobierno de transición, que deberá, principalmente, impulsar una ley electoral en base a la cual poder convocar elecciones generales. Mientras tanto, los distintos partidos políticos diseñan sus estrategias de cara a esta nueva etapa, divididos entre los que prefieren realizar una ley electoral y después celebrar elecciones y los que reclaman unos comicios cuanto antes y con la ley actual. A las 17:30 hora local está previsto que Renzi comparezca por primera vez tras el anuncio de su dimisión el domingo, y lo hará ante los miembros de su partido, el Partido Demócrata.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F07%2F834551%2FRenzi-confirma-que-presentara-hoy-su-renuncia-como-Primer-Ministro-de-Italia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2382386,
            "avatar": "https://imgcomentarista.emol.cl/images/85/3985_1541953636516.jpg",
            "creator": "Chileno Para Chile Desarrollado",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3985,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Podriamos hacer lo mismo en Chile...un plebicito para despedir a todos los politicos ineptosby corruptos que trabajan en el gobierno y estado, incluyendo especialmente desde la presidenta a diputados y senadores de izquierda y derecha..todos son iguales de ineptos y corruptos",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481116555000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834551
        }
    ]
}