{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/01/11/767931/Madonna-desata-rumores-al-declarar-en-publico-su-amor-por-Sean-Penn.html",
    "title": "Madonna desata rumores al declarar en público su amor por Sean Penn",
    "subhead": "Durante el fin de semana, la ex pareja asistió a la gala anual de la organización creada por Penn para colaborar en la reconstrucción de Haití, donde la cantante le dedicó unas palabras a su ex marido.",
    "date": "11 de Enero de 2016",
    "time": "13:29",
    "agency": "EFE",
    "text": "WASHINGTON.- Madonna declaró su amor por el actor Sean Penn, con quien estuvo casada durante cuatro años, durante una gala benéfica en la que ambos posaron tomados de las manos y desató así los rumores de que vuelven a estar juntos. Según recogen hoy varios medios estadounidenses, Madonna asistió el sábado en Beverly Hills (California) a la gala anual de la organización creada por Penn para colaborar en la reconstrucción de Haití tras el devastador terremoto de enero de 2012. Los dos posaron de la mano antes de la gala, acompañados de dos de los hijos de Madonna, David y Mercy. La gala coincidió con la publicación en la revista Rolling Stone de la polémica entrevista que Penn y la actriz Kate del Castillo hicieron al narcotraficante mexicano Joaquín \"El Chapo\" Guzmán en octubre pasado, cuando todavía era el delincuente más buscado del mundo. Durante la gala, Madonna subió al escenario y dedicó unas palabras a su ex marido: \"Quiero decirte, Sean, que te quiero. Desde el momento en que puse los ojos en ti y todavía te sigo amando, de la misma manera. Solo desearía que dejaras de fumar tantos cigarrillos\". Madonna y Penn se casaron en 1985 y se separaron cuatro años después, pero han mantenido desde entonces una relación de amistad. La cantante y su hijo Rocco visitaron a Penn en Haití a finales de 2011 y el actor ha sido visto en varios conciertos de la reina del pop en los últimos años. Recientemente Madonna apoyó la demanda por difamación presentada por Penn contra el cineasta Lee Daniels, creador de la serie \"Empire\", a quien reclama 10 millones de dólares por unos comentarios en los que acusó al actor de maltrato a mujeres. En una declaración judicial presentada ante una corte de Nueva York, la cantante sostuvo que, pese a que su matrimonio con Penn fue tumultuoso, el actor nunca la maltrató ni abusó de ella.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F01%2F11%2F767931%2FMadonna-desata-rumores-al-declarar-en-publico-su-amor-por-Sean-Penn.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 597399,
            "avatar": "https://graph.facebook.com/164416077227863/picture",
            "creator": "Jorge Espinoza",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7765,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "Típico niñito multimillonarío, \"rebelde de hollywood\" jugando a ser amigo de dictadores, y ahora narcotraficantes...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1452590476000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 767931
        },
        {
            "id": 595310,
            "avatar": "https://imgcomentarista.emol.cl/images/84/5584_1553633899621.jpg",
            "creator": "Patricia González",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5584,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "Bueno que vuelva con el, y que deje su marido de apoyar un narco.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1452537894000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 767931
        },
        {
            "id": 596783,
            "avatar": "https://graph.facebook.com/1391995866/picture",
            "creator": "Sergio Godoy m",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5539,
            "parentId": 595310,
            "parentCreatorId": 5584,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "Que estas aspirando ultimamente Pati? Sean Penn no apoya al Chapo pero considera que es un Robin Hood moderno y hay muchos artstas y periodistas en Meico y EEUU que piensan lo mismo. Mientras los gobernantes y politicos corrompidos matan a diestra y siniestra a campesinos y scan provecho de los que trafican la droga, los narcos como el Chapo \"vende\" la droga a quien quiera comprarsela y distribuye el dinero entre los pobres. Se te olvidaron los 43 estudiante y los cientos de fosas con cadaveres que se han encontrado en Mexico y no fueron los narco.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1452558020000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 767931
        }
    ]
}