{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/21/836493/Reino-Unido-Cierran-calles-cerca-del-Palacio-de-Buckingham-por-seguridad.html",
    "title": "Reino Unido: Cierran calles cerca del Palacio de Buckingham por seguridad",
    "subhead": "Según las autoridades británicas, se trata de una prueba de tres meses de duración, que ya estaba planificada pero que fue adelantada tras una revisión de la seguridad.\n",
    "date": "21 de Diciembre de 2016",
    "time": "07:51",
    "agency": "EFE",
    "text": "LONDRES.- Las calles alrededor del palacio de Buckingham, en Londres, permanecerán cerradas durante el cambio de guardia, como medida de seguridad tras el ataque de Berlín, informó hoy Royal Parks, a cargo de gestionar la zona. La organización recibió una petición de la Policía Metropolitana de Londres (Met) para cerrar el acceso a los vehículos de varias calles céntricas, entre ellas la avenida The Mall, que une la residencia oficial de la familia real con la plaza de Trafalgar. Así, las calles estarán cerradas entre las 06:00 y las 08:30 hora de Chile  cuando se hace el cambio de guardia, un evento muy presenciado por los turistas que visitan el Reino Unido. Según las autoridades británicas, se trata de una prueba de tres meses de duración, que ya estaba planificada pero que fue adelantada tras una revisión de la seguridad del Reino Unido. La Policía informó ayer de que evalúan las medidas de seguridad en el país tras el ataque del lunes contra un mercadillo navideño en Berlín y el asesinato del embajador ruso en Ankara, Andrei Karlov. El alcalde de Londres, Sadiq Khan, aseguró hoy que las fuerzas del orden \"revisarán todos los planes de seguridad\" de la capital.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F21%2F836493%2FReino-Unido-Cierran-calles-cerca-del-Palacio-de-Buckingham-por-seguridad.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}