{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/04/834018/Renovacion-Nacional-realiza-este-domingo-sus-elecciones-internas-nacionales.html",
    "title": "Renovación Nacional define este domingo a su próxima directiva nacional",
    "subhead": "Por la mesa del partido va a la reelección el diputado Cristián Monckeberg junto a Carlos Larraín como vicepresidente en la lista \"Unidos por Chile\". Su competencia es liderada por el dirigente Álvaro Contreras de \"Poder Regional\".",
    "date": "04 de Diciembre de 2016",
    "time": "08:16",
    "agency": "Por Camila Gálvez S, Emol",
    "text": "SANTIAGO.- En 107 locales de votación repartidos en todo Chile, entre las 09:00 y las 18:00 horas, se llevarán a cabo las elecciones internas de Renovación Nacional. Instancia en la que se elegirá una nueva mesa directiva, dirigentes regionales y distritales y a los líderes de la juventud del partido. \"Unidos por Chile\" es la lista con la que va a la reelección el diputado Cristián Monckeberg junto a su secretario general, Mario Desbordes, a ellos se les une la figura del ex timonel Carlos Larraín como vicepresidente, al igual que los parlamentarios Alberto Espina, Paulina Núñez, Gonzalo Fuenzalida, entre otros. En conversación con  Emol , Monckeberg afirmó que este es un plan que diseñaron hace cuatro años y que hasta el minuto ha sido exitoso gracias al trabajo de sus militantes. \"Nos queda una última etapa donde tenemos un nuevo equipo con nuevos vicepresidentes y nuevos integrantes que tienen por objeto alcanzar el Gobierno. Eso va de la mano de dos cosas: parlamento para gobernar y que el programa de Gobierno tenga un sello de Renovación Nacional\".  \"Contamos con un equipo de lujo donde la generosidad está muy presente porque contamos con dos ex presidentes del partido - algo inédito en la mesa directiva - como es el senador Alberto Espina  y el ex presidente Carlos Larraín. Nosotros nos propusimos modernizar el partido y para eso avanzamos en una nueva declaración de principios, en modificar los estatutos. En segundo lugar, dijimos que teníamos que conformar una coalición pólítica que le diera sustento a nuestro sector y en tercer, lugar dijimos que teníamos que tener una muy buena elección municipal. Esos tres primeros objetivos han sido cumplidos a cabalidad y hoy día somos el partido más votado de Chile algo nunca logrado anteriormente\", sostuvo Monckeberg.  \"Contamos con un equipo de lujo donde la generosidad está muy presente porque contamos con dos ex presidentes del partido - algo inédito en la mesa directiva - como es el senador Alberto Espina  y el ex presidente Carlos Larraín\". CRISTIÁN MONCKEBERG   En la vereda de enfrente, está el dirigente oriundo de la Región de Magallanes Álvaro Contreras quien es el candidato a presidente de la lista A, quien manifestó que a partir de este domingo esperan lograr que Renovación Nacional sea un partido más cercano, eficiente en su administración y descentralizado. \"No queremos más la política de pocos, queremos una política tal cual es nuestro slogan: Un RN de todos, donde todos tengan el mismo protagonismo, los mismos derechos, pero también los mismos deberes para conducir RN\". Contreras detalló cómo sería el rol que cumplirían en el bloque opositor en caso de ser electos: \"Nosotros tenemos objetivos electorales próximos muy importantes y en ese sentido la inclusión de nuestra participación dentro de Chile Vamos la vamos a hacer partiendo de la decisión de todos los militantes de RN quienes, además, van a decidir quién va a ser nuestro candidato presidencial. Pero, en Chile Vamos no puede ser que pese lo mismo un partido con gran cantidad de miembros y de historia y tradición, con resultados electorales como los obtiene RN con partidos que recién están comenzando y creo que el peso político debe ser también debidamente medido dentro de esa alianza\".  \"Hicimos el llamado público para al retorno de esas personalidades que tienen a RN en el corazón para que regresen y me refiero particularmente si hablamos del tema presidencial del senador Manuel José Ossandón y también del ex Presidente Piñera ÁLVARO CONTRERAS Además el dirigente comentó que antes de pensar en un programa de Gobierno deben crear un proyecto político inexistente en RN, para lo cual convocarán a todos sus militantes. Respecto al posible candidato presidencial anunció: \"Inicialmente somos partidarios de apoyar a gente de nuestras filas que sea militante y hemos visto en el último tiempo el éxodo de numerosos parlamentarios y personas muy valiosas de RN que por falta de condiciones o por falta de encanto han debido renunciar. Nosotros hicimos el llamado público para al retorno de esas personalidades que tienen a RN en el corazón para que regresen y me refiero particularmente si hablamos del tema presidencial del senador Manuel José Ossandón y también del ex Presidente Piñera. Ambos han sido desde sus origenes adn propio de Renovación Nacional\". El timonel del partido manifestó que los resultados parciales se podrían conocer cerca de las 19:00 horas. Sin embargo, al mediodía se realizará un punto de prensa con el primer balance de la jornada. Los vencedores asumirán sus cargos el próximo 14 de enero durante el consejo general de la colectividad. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F04%2F834018%2FRenovacion-Nacional-realiza-este-domingo-sus-elecciones-internas-nacionales.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2366935,
            "creator": "Victor Narvaez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 126006,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Las decisiones de RN las toma la UDI....",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480876344000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834018
        },
        {
            "id": 2365287,
            "creator": "Anibal Torrejon",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 172581,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Quilpué",
            "text": "&nbsp;Sr. Larraín la gente no olvida, Ud. es un CGR:",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480851963000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834018
        },
        {
            "id": 2364937,
            "avatar": "https://graph.facebook.com/159710484494982/picture",
            "creator": "Julio Aguilera Valdebenito",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 204192,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Renovacion nacional debe elegir a onofre jarpa, tiene más experiencia.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480848938000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834018
        },
        {
            "id": 2364300,
            "avatar": "https://imgcomentarista.emol.cl/images/19/74419_1541685173311.jpg",
            "creator": "Paulina Isabel",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 74419,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Bravo RN! piensan que las personas son idiotas y olvidaron la cagadita que se mandó el regalón de Carlitos Larrain. Después de recomendarle que se desapareciera un tiempo tras ese suceso, lo volverán a instalar en la política haciendo de cuenta que no ha pasado nada.... \"Por que RN Limpia, seca y se va...\"",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480841470000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834018
        }
    ]
}