{
    "url": "https://www.emol.com/noticias/Economia/2016/12/28/837512/Inglaterra-Italia-e-India-Las-heridas-autoinfligidas-de-tres-grandes-economias-durante-2016.html",
    "title": "Reino Unido, Italia e India: Las heridas autoinfligidas de estos países durante 2016",
    "subhead": "Tres de las 10 economías más importantes del mundo están terminando el año de peor forma de lo que comenzaron, a causa de decisiones políticas y financieras que los deja frente a un incierto 2017.",
    "date": "28 de Diciembre de 2016",
    "time": "10:28",
    "agency": "Emol",
    "text": "SANTIAGO.- Además del impacto que reciben -como todo el mundo- por el menor crecimiento de China, la fortaleza del dólar y las dudas por un proteccionismo comercial que vendría desde Estados Unidos, tres grandes economías sufren por decisiones que ellos mismos tomaron durante este año. Reino Unido La primera sacudida del año llegó el 23 de junio, cuando la gente del Reino Unido votó por abandonar la Unión Europea, destacó CNN Money. El referéndum \"Brexit\" tuvo un impacto inmediato en los mercados mundiales, lo que provocó la caída de las acciones. Pronto se recuperaron, pero el mayor perdedor fue la moneda británica. La libra se estrelló a su nivel más bajo en más de 30 años frente al dólar. Se ha estabilizado desde entonces, pero todavía mantiene una pérdidas de 18% de su valor, presionando al alza el precio de los productos de uso diario. La inflación se acelerará el próximo año. Pero más perjudicial es la incertidumbre de la economía británica que se enfrenta en la ruptura con su mayor socio comercial, y la amenaza de que las empresas pueden trasladar las operaciones fuera del país. El Reino Unido estaba disfrutando de una de las tasas de crecimiento más rápido en el G7. Sin embargo, la economía podría desplomarse a su ritmo más lento de expansión en siete años en 2017. India ¿Qué pasa cuando un país que vive del dinero en efectivo bruscamente decida prohibir la gran mayoría de sus billetes? Los ciudadanos de la India se enteraron de manera sorpresiva el 8 de noviembre que el primer ministro Narendra Modi anunció que los billetes de 500 rupias y 1.000 rupias ya no serían legales. Serían reemplazados con nuevas notas de 500 y 2.000 rupias. El movimiento causó el caos para millones de personas que lucharon por conseguir los nuevos billetes. Las empresas han sufrido una crisis de efectivo y, como resultado, la economía de alto vuelo de la India está sufriendo las consecuencias. Con una tasa de crecimiento de 7,3%, la India era la envidia de todas las principales economías, pero ahora se prevé una brusca desaceleración. El Banco de la Reserva de la India ya ha recortado su previsión de crecimiento para el año fiscal en curso en un 0,5%, mientras que los analistas dicen que el daño podría ser mucho más grave que eso. El Gobierno dice que la prohibición de rupias tenía como objetivo combatir la evasión de impuestos y la moneda falsa, y beneficiará a la India a largo plazo. Pero los oponentes políticos cuestionan si el dolor es un precio justo a pagar. Italia El 4 de diciembre, los italianos votaron abrumadoramente contra las reformas constitucionales propuestas por el primer ministro Matteo Renzi. Estos cambios tenían por objeto poner fin al bloqueo político y reactivar la economía estancada de Italia. Renzi renunció al día siguiente. La consiguiente incertidumbre política y económica ya ha cobrado una víctima: nerviosos inversionistas se negaron a proporcionar al banco más antiguo del mundo, Monte dei Paschi di Siena, los US$5 mil millones que necesita urgentemente para mantenerse a flote. El Gobierno italiano se ha visto obligado a intervenir con un rescate , elaborado a partir de un fondo de rescate de US$21 mil millones que se sumará a una enorme montaña de deuda del país de US$$2.34 billones de dólares. Los bancos de Italia son sólo un persistente dolor de cabeza. La amenaza de elecciones anticipadas ha disminuido, pero no ha desaparecido. Si ocurren, los partidos populistas de izquierda y derecha podrían soportar una ola de descontento público con Europa. Uno de ellos, el Movimiento de las Cinco Estrellas, fundado por el comediante Beppe Grillo, que podría hacer de un referéndum estilo Brexit sobre el euro una piedra angular de su campaña. Los analistas dicen que las probabilidades de que ocurra un referéndum de este tipo son escasas, pero los riesgos políticos para Europa están aumentando.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F28%2F837512%2FInglaterra-Italia-e-India-Las-heridas-autoinfligidas-de-tres-grandes-economias-durante-2016.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}