{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/07/834486/Refugiados-y-discriminacion-los-temas-que-preselecciono-la-Academia-para-Oscar-a-Mejor-documental.html",
    "title": "Refugiados y discriminación: los temas que interesan a la Academia para el Oscar a Mejor documental",
    "subhead": "La institución anunció la lista de películas preseleccionadas para ganar el galardón en febrero próximo. ",
    "date": "07 de Diciembre de 2016",
    "time": "08:29",
    "agency": "AFP",
    "text": "LOS ANGELES.- La discriminación racial en Estados Unidos, los refugiados en Europa, y el caso O.J. Simpson, son algunos de los temas de los 15 documentales preseleccionados que buscarán un Oscar, según anunció la Academia de Artes y Ciencias Cinematográficas estadounidense. \"O.J.: Made in America\", transmitido por el canal ESPN, recorre el ascenso y caída de la exestrella del fútbol americano, que fue acusado y luego absuelto de doble asesinato en el \"juicio del siglo\", seguido por millones de estadounidenses hace 20 años. \"13th\", de la cineasta afroestadounidense Ava DuVernay y difundido a través de Netflix, denuncia de su lado la desigualdad racial y el encarcelamiento masivo de negros en Estados Unidos. Entre el grupo de preseleccionados también destaca \"Fire at sea\", de Gianfranco Rosi, que ganó el Oso de Oro en el Festival Internacional de Berlín. El cineasta pasó un año en la isla italiana más cercana a la costa africana, donde tuvo contacto con miles de inmigrantes que viajan en condiciones precarias y muchos son rescatados en el mar. La cinta también representa a Italia para lograr el Oscar a Mejor película extranjera. \"The Eagle Huntress\", aclamado en Sundance, que cuenta la historia de una cazadora de águilas de 13 años de Mongolia. El documental fue producido por Daisy Ridley, protagonista de las nuevas entregas de \"Star Wars\"\". La Academia también incluyó a \"Weiner\", sobre la desventura de Anthony Weiner, un legislador obligado a renunciar al Congreso en 2011 por un escándalo sexual. No fue el único escándalo que encaró el exesposo de Huma Abedin, una colaboradora cercana de Hillary Clinton. En 2013, cuando trató de volver a la política, fue denunciado por enviar mensajes de texto con contenido sexual a tres mujeres, y luego en 2015. En total fueron sometidos 145 documentales. De esta preselección, cinco serán nominados el 24 de enero. La 89 edición de los Oscar se celebrará el 26 de febrero en Los Angeles.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F07%2F834486%2FRefugiados-y-discriminacion-los-temas-que-preselecciono-la-Academia-para-Oscar-a-Mejor-documental.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}