{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/16/835845/Reducir-la-actividad-hormonal-de-los-mosquitos-de-la-malaria-podria-reducir-los-contagios.html",
    "title": "Reducir la actividad hormonal de los mosquitos de la malaria podría reducir los contagios",
    "subhead": "La interacción con un químico DBH permitía no sólo acortar la vida del insecto portador, sino además reducir la cantidad de huevos y el prevenir el apareamiento.",
    "date": "16 de Diciembre de 2016",
    "time": "11:28",
    "agency": "EFE",
    "text": "WASHINGTON.- El bloqueo de la actividad hormonal de los mosquitos puede reducir la habilidad de estos insectos de transmitir el parásito que causa la malaria, lo que representa un potencial nuevo enfoque contra la enfermedad, según un estudio publicado en la revista científica PLOS Pathogens. En el experimento, los científicos expusieron a hembras adultas del tipo Anopheles gambiae, el principal mosquito que esparce la malaria en el África Subsahariana, a un tipo de químico conocido como DBH. Este compuesto afecta a una hormona que participa en varios procesos biológicos en los mosquitos, de acuerdo con el estudio, hecho por la Escuela de Salud Pública de Harvard. Los científicos descubrieron que el químico DBH no sólo acortaba la duración de vida del mosquito, sino que también reducía la cantidad de huevos que pone el insecto, prevenía el apareamiento y bloqueaba el desarrollo del parásito de la malaria. Con ese hallazgo, los expertos diseñaron un modelo matemático del ciclo de vida del mosquito para analizar cuáles serían los efectos de utilizar este químico como táctica de control de la malaria. \"El propósito de este enfoque era saber los impactos cualitativos de los múltiples efectos del DBH en un ciclo de vida del mosquito, más que hacer predicciones cuantitativas sobre su impacto en las condiciones en el campo\", explican los investigadores en el estudio liderado por Lauren Childs. Los resultados de los cálculos realizados sugieren que aplicar DBH en mosquiteros e interiores podría, potencialmente, reducir la transmisión de la enfermedad. \"La población del mosquito en el modelo y su estructura etaria se vieron significativamente alterados por el uso de DBH en los mosquiteros y en rociadores en el interior\", agregan los científicos en el estudio. Unas 500 mil personas mueren cada año a causa de la malaria, una enfermedad que causa fiebre, sudoración, cefaleas, dolores de articulaciones y de músculos, vómitos y diarrea, entre otros síntomas. Es transmitida por mosquitos hembra que portan el parásito Plasmodium en su saliva y que, al picar a una persona, introducen la enfermedad en el torrente sanguíneo. Los actuales esfuerzos para evitar el contagio están centrados en utilizar insecticidas, pero los mosquitos rápidamente se vuelven resistentes a los químicos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F16%2F835845%2FReducir-la-actividad-hormonal-de-los-mosquitos-de-la-malaria-podria-reducir-los-contagios.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}