{
    "url": "https://www.emol.com/noticias/Economia/2016/12/18/835922/Salario-promedio-de-NBA-alcanza-US85-millones-en-nuevo-acuerdo.html",
    "title": "Récord: Sueldo promedio de la NBA sube hasta los US$8,5 millones tras nuevo acuerdo",
    "subhead": "Los valores de las franquicias se han triplicado desde que se firmó el último acuerdo colectivo en 2011, según datos de Forbes.",
    "date": "18 de Diciembre de 2016",
    "time": "10:00",
    "agency": "Bloomberg",
    "text": "SANTIAGO.- La Asociación Nacional de Básquetbol de Estados Unidos (NBA, por sus siglas en ingles) y el sindicato de jugadores acordaron de manera tentativa los términos de un nuevo acuerdo laboral a siete años. Propietarios y jugadores han acordado extender la fecha límite para que ambas partes cancelen el actual acuerdo hasta el 13 de enero, con el fin de dar a cada uno tiempo para revisarlo y aprobarlo. Algunas de las grandes estrellas de la liga, incluyendo a Chris Paul, LeBron James, Stephen Curry y Carmelo Anthony, encabezan el comité ejecutivo del sindicato, según personas conocedoras de las tratativas con la materia Según el nuevo acuerdo,  los salarios mínimos de los jugadores ascenderán en casi 45%   al inicio de la temporada 2017-2018 . El salario promedio de un jugador también se elevará a US$8,5 millones, comparado con un poco más de US$5 millones cuando expiró el contrato previo en 2011, dijeron las personas, quienes pidieron mantener su nombre en reserva dado que el acuerdo aun no se confirma. Por su parte, la liga negoció las reglas para ayudar a los equipos a retener talento. Los dueños también retuvieron elementos clave del acuerdo previo, como el salario máximo y una agencia libre restringida, que han contribuido a la creciente riqueza de la NBA. Valores de equipos se disparan Los valores de las franquicias se han triplicado desde que se firmó el último acuerdo colectivo en 2011, según Forbes, al igual que los derechos televisivos.  La liga se encuentra en su primera temporada de un acuerdo a nueve años por US$24.000 millones con ESPN de Walt Disney Co. y con Turner Broadcasting System de Time Warner Inc . El acuerdo también considera la división de lo que se conoce como ingreso relacionado al básquetbol, que incluye contratos con medios, venta de entradas y merchandising. Se espera que la distribución se mantenga similar al contrato previo, que consideraba 51% para los jugadores. Previo a eso, los jugadores obtenían 57%, pero en la medida en que la cantidad de dinero ha aumentado, una distribución más equitativa se volvió más interesante. También hay una serie de cambios en el contrato relacionados a la salud, que incluyen más descansos entre partidos y menos partidos seguidos. Los jugadores retirados, por ejemplo, también obtendrán pagos mayores de pensiones. Adicionalmente, los equipos podrán expandir el número de su nómina en al menos uno o quizás dos cupos si envían jugadores adicionales a los afiliados a la Liga de Desarrollo. La liga y el sindicato también acordaron formar un comité asesor acerca de cómo la liga usará la tecnología “vestible” y los datos que de ella se generen.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F18%2F835922%2FSalario-promedio-de-NBA-alcanza-US85-millones-en-nuevo-acuerdo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2445327,
            "creator": "Alicia Ferreira",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 138438,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp; Estos deposrtistas que llegaron a la élite, hoy no piensan en la desigualdad, hoy les interesa su propio bien, nada más, es como los trabajadores de codelco, q mientras las demás empresas estatales ganan bajos sueldos ellos se planchan, y nos les interesa la igualdad, egoísmo puro!!!, no se por q algunos critican tanto a los empresarios.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482096972000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835922
        },
        {
            "id": 2442851,
            "avatar": "https://imgcomentarista.emol.cl/images/11/6411_1534121554768.jpg",
            "creator": "Nicolás Reyes Madrid",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6411,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ese es un buen sindicato!! Bn por James y Paul que son los pricipales líderes..",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482058379000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 835922
        }
    ]
}