{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/01/833623/Rebeldes-sirios-dialogarian-con-Rusia-para-acabar-combates-en-Alepo.html",
    "title": "Rebeldes sirios dialogarían con Rusia para acabar combates en Alepo",
    "subhead": "Si bien no es la primera vez que un representante rebelde dialoga con Moscú, cercanos a las conversaciones han puntualizado que sería la primera vez que participa un amplio número de grupos rebeldes.",
    "date": "01 de Diciembre de 2016",
    "time": "05:19",
    "agency": "EFE",
    "text": "LONDRES.- Líderes rebeldes sirios estarían manteniendo conversaciones secretas con Rusia para acabar los combates en la ciudad de Alepo. Según informa hoy el diario británico \"Financial Times\", cuatro miembros de la oposición de la ciudad del norte de Siria aseguraron que Turquía ha sido intermediario para este diálogo con Moscú en Ankara, cuyo objetivo es negociar un acuerdo que permita poner fin al conflicto en Alepo, donde el régimen sirio mantiene una ofensiva contra los grupos rebeldes. \"Los rusos y los turcos están hablando ahora sin EE.UU. Está (EE.UU.) completamente cerrado a estas conversaciones, y ni siquiera sabe lo que está pasando en Ankara\", dijo un opositor que pidió no ser identificado por tratarse de contactos sensibles. La publicación subraya que, si bien no es la primera vez que un representante rebelde dialoga con Rusia, las personas familiarizadas con las conversaciones han puntualizado que es la primera vez que participa un amplio número de grupos rebeldes. Aunque estos contactos han conseguido pocos avances, el que haya unas conversaciones pone de manifiesto el cambio en la dinámica política en Oriente Medio. Además, en la región parece haber una voluntad de dejar a un lado a Washington para buscar pactos con Rusia. Ali Sheikh Omar, líder municipal en Alepo, dijo que los políticos de los distritos rebeldes han acordado establecer un equipo que se una a las negociaciones con Rusia para poner fin a los combates. \"Las negociaciones se están haciendo directamente con los rusos porque todos sabemos en este momento que (el Presidente sirio) Bashar al-Assad no es nada más que un gobernador provincial que lleva a cabo las órdenes de Putin\", añadió. Ninguna de las personas que habló sobre las negociaciones ha aclarado si los rebeldes se reunieron cara a cara con los rusos o de manera indirecta, con la mediación de funcionarios turcos. Al ser preguntada por estas conversaciones, Maria Zakharova, portavoz del ministerio de Exteriores ruso, dijo que Washington se ha aislado, pues \"hemos estado negociando con la oposición (siria) en Turquía durante años, no es noticia\". Además, se informó que Charles Lister, un experto sirio del Instituto para Oriente Medio de Washington, dijo que el primer encuentro entre Rusia, Turquía y los rebeldes se celebró el lunes en Ankara y hay otro que podría tener lugar este sábado.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F01%2F833623%2FRebeldes-sirios-dialogarian-con-Rusia-para-acabar-combates-en-Alepo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}