{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/07/834465/Rebeldes-se-retiran-del-casco-antiguo-de-Alepo-tras-avance-del-ejercito.html",
    "title": "Rebeldes se retiran del casco antiguo de Alepo tras avance del ejército",
    "subhead": "El Observatorio Sirio de Derechos Humanos informó que durante la jornada del lunes, los soldados realizaron bombardeos y disparos de artillería. Al menos once personas fallecieron.",
    "date": "07 de Diciembre de 2016",
    "time": "05:35",
    "agency": "Emol",
    "text": "BEIRUT.- Los rebeldes se han retirado del casco antiguo de la ciudad siria de Alepo después de los últimos avances del Ejército y sus aliados, que anoche tomaron los distritos de Aquiul y Bab al Hadid, informó hoy el Observatorio Sirio de Derechos Humanos. La ONG destacó que las fuerzas gubernamentales recorren esa área, que se ubica entre los llamados barracones de Hanano y la ciudadela histórica, después de su progreso por la zona antigua de la urbe. La agencia de noticias oficial siria, SANA, apuntó que unidades militares \"restauraron la seguridad y la estabilidad\" en Aquiul y Bab al Hadid, donde garantizaron la salida de 200 civiles y detuvieron a \"terroristas\". El Observatorio recordó que durante la jornada de ayer los soldados, con la cobertura de bombardeos y disparos de artillería, lograron el dominio de los distritos de Al Shaar, Al Muasalat, Al Sheij Lotfi, Karam al Yabal y de partes de Al Marye. No obstante, SANA afirmó que las áreas conquistadas son Karam al Dada, Karam al Qataryi, Al Shaar, Al Marye y Al Sheij Lotfi. La ONG apuntó que el martes al menos once personas fallecieron, entre ellos tres menores, por los disparos de artillería de los efectivos gubernamentales contra el barrio de Al Zabdie y otras áreas del este. El pasado 15 de noviembre, el Ejército y sus aliados iniciaron una ofensiva contra los opositores en Alepo, en la que han logrado arrebatar a los rebeldes más del 70 % del territorio que tenían en sus manos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F07%2F834465%2FRebeldes-se-retiran-del-casco-antiguo-de-Alepo-tras-avance-del-ejercito.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}