{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/27/837302/Reino-Unido-pedira-documentos-de-identificacion-para-elecciones-en-2018.html",
    "title": "Reino Unido pedirá documentos de identificación para elecciones en 2018",
    "subhead": "Los comicios locales en Inglaterra previstos para el 3 de mayo, serán la primera prueba para un plan que el Ejecutivo de la Premier Theresa May, evalúa extender al resto del país en el futuro.",
    "date": "27 de Diciembre de 2016",
    "time": "05:46",
    "agency": "EFE",
    "text": "LONDRES.- Los votantes británicos deberán presentar una identificación antes de depositar su papeleta en la urna en diversas circunscripciones del Reino Unido a partir de 2018, cuando se iniciará un programa piloto para combatir el fraude electoral, anunció hoy el Gobierno. En Inglaterra, Escocia y Gales no es necesario mostrar un documento de identidad en el colegio electoral, sino que el votante debe únicamente comunicar su nombre y dirección, datos que son comparados con el registro del censo antes de depositar la papeleta. Las elecciones locales en Inglaterra previstas para el 3 de mayo de 2018 serán la primera prueba para un plan que el Ejecutivo de la Primera Ministra, Theresa May, evalúa extender al resto del país en el futuro. \"Al eliminar el fraude y corregir prácticas improcedentes aseguramos la integridad de nuestro sistema electoral, al tiempo que construimos una democracia clara y segura que funcione para todos\", expresó el secretario de Estado para Asuntos Constitucionales, Chris Skidmore. Las circunscripciones que participarán en el programa piloto aceptarán diversos tipos de documentos identificativos -carné de conducir, pasaporte o facturas domésticas-, mientras que el Gobierno ha descartado la creación de un nuevo documento específico para participar en las elecciones. Las autoridades evalúan medidas de seguridad adicionales como endurecer los controles para registrarse en el censo de votantes por correo y obligar a renovar esa inscripción cada tres años.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F27%2F837302%2FReino-Unido-pedira-documentos-de-identificacion-para-elecciones-en-2018.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2494902,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/05/04/Arbol.jpg",
            "creator": "Robert Cruise",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216197,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Que curioso, Trump tendrá que hacer lo mismo en EEUU, ya que Obama y sus demócratas han hecho lo imposible para permitir que ilegales voten en las elecciones.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482862888000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837302
        },
        {
            "id": 2494114,
            "avatar": "https://imgcomentarista.emol.cl/images/33/6333_1541427518932.jpg",
            "creator": "Sergio Alonso",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6333,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que curioso, Obama y los demócratas siempre quisieron suprimir documentos de identificacion durante las elecciones en EEUU y lo lograron en varios estados. Afortunadamente no fue suficiente como para manejar el resultado. Algo muy común en paises de la UE o miembros de la ONU.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482855537000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 837302
        }
    ]
}