{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/08/834663/Reanudan-la-busqueda-de-supervivientes-del-terremoto-en-Indonesia.html",
    "title": "Reanudan la búsqueda de supervivientes del terremoto en Indonesia",
    "subhead": "La Agencia Nacional de Prevención de Desastres situó un balance provisional en 99 muertos con más de 700 heridos, 136 de ellos de gravedad.",
    "date": "08 de Diciembre de 2016",
    "time": "00:17",
    "agency": "EFE",
    "text": "BANGKOK.- Los equipos de rescate reanudaron hoy la búsqueda de supervivientes bajo las runas en la provincia indonesia de Aceh, en el norte de la isla de Sumatra, sacudida ayer por un terremoto de 6,5 grados que ha causado al menos un centenar muertos. La Agencia Nacional de Prevención de Desastres (BNPB) situó un balance provisional en 99 muertos con más de 700 heridos, 136 de ellos de gravedad, según su último comunicado. Todas la víctimas excepto tres fueron en Pidie Jaya, capital de la regencia del mismo nombre, situada a unos 120 kilómetros al este de Banda Aceh, la capital provincial. Los demás fallecidos son en las localidades de Bireuen (2) y Pidie (1). El temblor, que tuvo más de una docena de réplicas, una de ellas de magnitud 4,5, provocó daños en 429 viviendas y 157 edificios, incluidas tiendas, mezquitas, hospitales y escuelas, según el comunicado de la BNPB. Los daños han provocado que unas 3.267 personas se hayan visto desplazadas en Pidie Jaya y Bireuen, añadió la agencia Esta señaló además que el Ejército ha desplegado 740 militares para colaborar en el rescate de las personas atrapadas y en la búsqueda de desaparecidos, entre otras tareas. El Servicio Geológico de Estados Unidos (USGS), que registra la actividad sísmica en todo el mundo, localizó el hipocentro del terremoto delante del litoral de Pidie Jaya a 8,2 kilómetros de profundidad. La región del movimiento telúrico es la misma en la que en 2004 un potente seísmo de entre 9,1 y 9,3 grados formó un tsunami en el océano Índico que mató a unas 230.000 personas en una docena de países, la mayoría de ellos en Aceh. Indonesia se asienta sobre el \"Anillo de Fuego del Pacífico\", una zona de gran actividad sísmica y volcánica que es sacudida al año por unos 7.000 temblores, la mayoría moderados.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F08%2F834663%2FReanudan-la-busqueda-de-supervivientes-del-terremoto-en-Indonesia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}