{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/07/834490/Real-Madrid-defiende-a-Cristiano-Ronaldo-por-presunta-evasion-fiscal-y-exige-el-maximo-respeto-para-el-delantero.html",
    "title": "Real Madrid defiende a Cristiano Ronaldo por presunta evasión fiscal y \"exige el máximo respeto\" para el delantero",
    "subhead": "Luego de que el diario El Mundo informara que el portugués habría evitado el pago impuestos correspondientes a 150 millones de euros, el club español afirmó que el atacante \"es un jugador absolutamente ejemplar\".",
    "date": "07 de Diciembre de 2016",
    "time": "09:11",
    "agency": "Emol",
    "text": "SANTIAGO.- El pasado 3 de diciembre el diario español El Mundo informó que el delantero del Real Madrid habría desviado 150 millones de euros (US$ 160.829.968.) por sus derechos de imagen a través de una sociedad en las Islas Vírgenes Británicas.  La publicación detalla que la millonaria cifra corresponde a los ingresos obtenidos desde 2009 y la indebida maniobra tendría como objetivo no tributar lo que correspondía en España.  Ante esto, el club merengue emitió un escueto comunicado donde defiende a su estrella y pide el \"máximo respeto\" para él. \"Ante las informaciones que se vienen publicando en los últimos días y a la vista del certificado emitido por la Agencia Tributaria por el que se acredita que nuestro jugador Cristiano Ronaldo está al corriente de todas sus obligaciones fiscales, el Real Madrid C. F. exige el máximo respeto para un jugador como Cristiano Ronaldo, cuyo comportamiento ha sido absolutamente ejemplar durante toda su trayectoria en nuestro club\", se señaló en el escrito. La información dada a conocer por el periódico español y también por la revista alemana Der Spiegel dice que el portugués habría pagado US$ 6,3 millones al fisco por ingresos en publicidad, apenas un 4% del total exigido en España.  La trama fue descubierta a partir de su declaración de Renta de 2014, tras el final de los privilegios que entregaba la llamada \"ley Beckham\", que antes de 2010 permitía a los extranjeros gravar sus ingresos por solo un 24%, contra el 43% de los locales.  En tanto, el 3 de diciembre del año pasado, Hacienda abrió una investigación contra Cristiano Ronaldo por posibles irregularidades en sus declaraciones de 2011, 2012 y 2013.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F07%2F834490%2FReal-Madrid-defiende-a-Cristiano-Ronaldo-por-presunta-evasion-fiscal-y-exige-el-maximo-respeto-para-el-delantero.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2381253,
            "avatar": "https://imgcomentarista.emol.cl/images/94/46594_1533508545725.jpg",
            "creator": "Joaquín Ignacio Bulnes Pérez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 46594,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Alguien que sepa más (yo no sé mucho en esa materia), me podría explicar por qué SIEMPRE es el fisco español?.. creo que nunca he visto problemas de jugadores o personas públicas con el fisco italiano, francés, alemán, etc.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481106022000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834490
        }
    ]
}