{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/11/835011/Real-Madrid-ya-tiene-rival-America-de-Mexico-clasifico-a-las-semis-del-Mundial-de-Clubes.html",
    "title": "Real Madrid ya tiene rival: América de México clasificó a las semis del Mundial de Clubes",
    "subhead": "Los aztecas se impusieron por 2-1 al Jeonbuk Motors surcoreano con dos goles del argentino Silvio Romero. El jueves se enfrentarán a los merengues.",
    "date": "11 de Diciembre de 2016",
    "time": "10:32",
    "agency": "Reuters",
    "text": "OSAKA.- El argentino Silvio Romero marcó dos veces el domingo en el segundo tiempo para darle al América de México una victoria 2-1 en el Mundial de Clubes sobre el campeón de Asia, el Jeonbuk Motors, lo que le valió el paso a una semifinal contra el Real Madrid. Kim Bo-kyung puso en ventaja a los surcoreanos en la primera mitad del partido, antes de que Romero diera vuelta el juego de cuartos de final y evitara otra vergonzosa eliminación temprana de un equipo mexicano de fútbol en el torneo. Jeonbuk ofreció un planteamiento defensivo y apostó por el contragolpe, una táctica que le rindió frutos cuando Kim, ex mediocampista del Cardiff City y el Wigan Athletic, batió la portería de las águilas en el minuto 23. Los campeones de la CONCACAF, que habían sido derrotados por el Guangzhou Evergrande de China en la misma etapa del torneo del año pasado, estuvieron en peligro de dejar de nuevo tempranamente el torneo, pero dos cambios que introdujo el técnico argentino Ricardo La Volpe alteraron el curso del partido. El ex seleccionador de México puso en cancha a Michael Arroyo y José Guerrero y enseguida el América se mostró más amenazador. Las águilas consiguieron el empate en el minuto 58 cuando Arroyo centró desde la izquierda para que Romero le ganara la posición a su marcador y batiera de cabeza al portero coreano. El despeje parcial de un corner a favor del América le permitió a Romero conectar una volea que pilló mal parado al portero, lo que puso a los mexicanos arriba en el marcador y a la postre les dio la victoria. El América se enfrentará el jueves en Tokio al campeón europeo, el Real Madrid.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F11%2F835011%2FReal-Madrid-ya-tiene-rival-America-de-Mexico-clasifico-a-las-semis-del-Mundial-de-Clubes.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}