{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/05/834153/Merkel-lamenta-resultado-del-referendum-italiano-pero-asegura-que-hay-que-respetarlo.html",
    "title": "Merkel lamenta resultado del referéndum italiano pero asegura que hay que respetarlo",
    "subhead": "La Canciller alemana sostuvo que siempre ha defendido el \"curso reformista\" impulsado por el  Primer Ministro italiano, Matteo Renzi, quien hoy presentará su renuncia tras el fracaso de su propuesta en las urnas.",
    "date": "05 de Diciembre de 2016",
    "time": "10:43",
    "agency": "EFE",
    "text": "ESSEN.- La canciller alemana, Angela Merkel, lamentó hoy el resultado del referéndum en Italia, en el que se rechazó la reforma constitucional propuesta por el Primer Ministro Matteo Renzi, pero agregó que se trata de una decisión popular que hay que respetar. \"Estoy triste de que el referéndum en Italia no haya salido como lo esperaba el primer ministro\", dijo Merkel ante un grupo de periodistas antes del comienzo del congreso de su partido, la Unión Cristianodemócrata (CDU), en Essen. \"Siempre he defendido su curso reformista\", dijo refiriéndose a Renzi. Luego, la canciller agregó: \"naturalmente, estamos ante una decisión italiana que tenemos que respetar\". El ministro de Economía y vicecanciller, Sigmar Gabriel, ya había lamentado antes el resultado del plebiscito de ayer y dicho que esperaba que el curso de modernización prosiguiera en Italia, ya que del estancamiento \"sólo sacarían provecho los populistas\". \"Es triste para Matteo Renzi y es triste para Italia. Espero que el proceso de modernización prosiga pues del estancamiento sólo sacarían partido los populistas\", dijo Gabriel.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F05%2F834153%2FMerkel-lamenta-resultado-del-referendum-italiano-pero-asegura-que-hay-que-respetarlo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}