{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/29/837722/Real-Madrid-pierde-dos-de-sus-jugadores-para-duelo-ante-el-Sevilla-de-Sampaoli-por-la-Copa-del-Rey.html",
    "title": "Real Madrid pierde dos de sus jugadores para duelo ante el Sevilla de Sampaoli por la Copa del Rey",
    "subhead": "Lucas Vázquez y Mateo Kovacic quedaron fuera de la convocatoria, por lesión, para el partido por la ida de los octavos de final. ",
    "date": "29 de Diciembre de 2016",
    "time": "13:11",
    "agency": "EFE",
    "text": "MADRID.- Los jugadores del Real Madrid Lucas Vázquez y Mateo Kovacic se perderán por lesión el partido de ida de los octavos de final de Copa del Rey que disputará el conjunto blanco el próximo miércoles ante el Sevilla de Jorge Sampaoli.  El primero, según el parte médico oficial publicado por el club blanco, sufre una lesión de grado 2 en el sóleo derecho. Según el citado comunicado del Real Madrid, el extremo madridista se lesionó durante el Mundial de Clubes que el Real Madrid ganó en Japón. Por su parte, Kovacic ha sido diagnosticado por los médicos madridistas con un esguince de ligamento tibioperoneo anterior del tobillo izquierdo. Como Lucas Vázquez, también se lesionó durante el Mundial de Clubes. Ahora, ninguno de los dos llegará a la cita que tiene que afrontar el Real Madrid ante el Sevilla. Junto a Gareth Bale y probablemente Pepe, los cuatro serán ausencias seguras para recibir al cuadro andaluz. Precisamente, Lucas Vázquez se había hecho con un hueco en el once titular por la lesión de Bale, que estará hasta abril fuera de los terrenos de juego. Kovacic también suplió con éxito al brasileño Casemiro, cuya lesión coincidió con la baja de Toni Kroos. La ausencia de ambos, dio una opción al croata que aprovechó a la perfección. Hoy, durante el entrenamiento, ninguno de los dos estuvo sobre el césped de la Ciudad Deportiva de Valdebebas. Sí estuvieron Pepe y Fabio Coentrao, pero, sin embargo, se ejercitaron en solitario al margen del resto de sus compañeros. El técnico Zinedine Zidane dirigió un entrenamiento exigente con ejercicios de habilidad antes de disputar diferentes partidillos en los que participaron todos los componentes de la primera plantilla disponibles. También estuvieron presentes los canteranos Álvaro Tejero, Enzo Zidane, el noruego Martin Odegaard y el austríaco Phillipp Lienhart. Además, aparte de Kovacic y Lucas Vázquez, Sergio Ramos, por tercer día consecutivo, también trabajó en el interior de las instalaciones de la Ciudad Deportiva del Real Madrid. Mientras, informó la web oficial da la entidad blanca, Bale continuó con su proceso de recuperación.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F29%2F837722%2FReal-Madrid-pierde-dos-de-sus-jugadores-para-duelo-ante-el-Sevilla-de-Sampaoli-por-la-Copa-del-Rey.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}