{
    "url": "https://www.emol.com/noticias/Economia/2016/12/01/833746/Merkel-declarara-ante-comision-parlamentaria-a-raiz-del-escandalo-de-Volkswagen.html",
    "title": "Merkel declarará ante comisión parlamentaria a raíz del escándalo de Volkswagen",
    "subhead": "La comisión busca examinar la actuación del Gobierno alemán a partir de 2007 frente a los fabricantes de vehículos con emisiones contaminantes superiores a las permitidas.\n",
    "date": "01 de Diciembre de 2016",
    "time": "16:22",
    "agency": "AFP",
    "text": "FRANKFURT.- Una comisión de investigación parlamentaria sobre las emisiones contaminantes que se formó tras el escándalo Volkswagen escuchará, como testigos, a la Canciller alemana, Angela Merkel, y a varios de sus ministros en una audiencia el 8 de marzo. La Canciller, el ministro de Economía, Sigmar Gabriel, y el de Transportes, Alexander Dobrindt, entre otros, tendrán que comparecer ante esta comisión, según unos documentos publicados en el sitio web del Bundestag, la cámara baja del Parlamento alemán. La información fue confirmada a la agencia AFP el portavoz de Oliver Krischer, vicepresidente de esta comisión, confirmando las informaciones aparecidas en el diario regional Saarbrücker Zeitung. Sigmar Gabriel, la ministra de Medio Ambiente, Barbara Hendricks y el jefe de la cancillería, Peter Altmaier, fueron convocados a partir de la próxima sesión de la comisión, el 15 de diciembre, precisó un portavoz de su presidente, Herbert Behrens. \"Cada vez hay más indicios de que la cancillería y la canciller Merkel tuvieron algo que ver en el tema de los óxidos de nitrógeno mucho antes de 2015\", declaró Krischer  por escrito a la AFP. \"Queremos aclarar también el papel que jugó la cancillería en la legislación europea sobre las emisiones automóviles\", agregó. La comisión, creada por iniciativa de la oposición (Verdes y Die Linke) pero compuesta también por diputados de la coalición en el poder de conservadores (CDU-CSU) y socialdemócratas (SPD), busca examinar la actuación del Gobierno alemán a partir de 2007 frente a los fabricantes de vehículos con emisiones contaminantes superiores a las permitidas. En septiembre de 2015, unas revelaciones de las autoridades estadounidenses forzaron al grupo alemán Volkswagen a admitir que había manipulado 11 millones de sus vehículos diésel en todo el mundo para que pareciera que contaminaban menos de lo que en realidad lo hacían en los test de control.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F01%2F833746%2FMerkel-declarara-ante-comision-parlamentaria-a-raiz-del-escandalo-de-Volkswagen.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2352250,
            "avatar": "https://graph.facebook.com/113471039110674/picture",
            "creator": "EErnesto Vogel",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 178033,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En todo el mundo, el empresariado corrupto derechista no resiste la tentación y cuando alguna empresa es productiva siempre tratan de obtener beneficios ilegales, este es el resultado del tan conocido \"nuevo modelo economico\" y el afán depredador derechista de privatizar y apropiarse del aparato productivo nacional, esta empresa la VW. fue la salvación de Alemania en la 2da. guerra mundial y jamas debió ser \"privatizada\".",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480612300000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833746
        },
        {
            "id": 2353876,
            "avatar": "https://imgcomentarista.emol.cl/images/82/7082_1539055262398.jpg",
            "creator": "Marcelo Ivan Caceres",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7082,
            "parentId": 2352250,
            "parentCreatorId": 178033,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y los izquierdistas son santas palomas? Esos se roban lo que es de todos. Como ejemplo tenemos a la cabecilla, comandante claudia o presidenta para algunos que deberían haberla llevado a declarar por las estafas de su hijo. Pero se hace la desentendida y con suerte se entera por la prensa.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480639726000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 833746
        }
    ]
}