{
    "url": "https://www.emol.com/noticias/Autos/2016/12/07/834584/MercedesBenz-piensa-en-desarrollar-autos-con-inteligencia-artificial.html",
    "title": "Mercedes-Benz piensa en desarrollar autos con inteligencia artificial",
    "subhead": "En una charla efectuada en Berlín, ejecutivos de la marca señalaron que la realidad actual los impulsa a crear “vehículos cognitivos”.\n",
    "date": "07 de Diciembre de 2016",
    "time": "14:23",
    "agency": "Emol",
    "text": "Mercedes-Benz llevó a cabo la cuarta “Charla sobre el Futuro” en Berlín, en la que planteó la necesidad de desarrollar un vehículo \"cognitivo\".  Al evento asistieron científicos, ingenieros y periodistas, quienes participaron en una serie de exposiciones en las que se enfatizó la importancia de la integración sistemas de inteligencia artificial en el contexto de la interacción con la movilidad. “Para Mercedes-Benz la inteligencia artificial es, en muchos sentidos, una cuestión clave en los desarrollos del futuro, la producción o la utilización de vehículos e incluso de servicios de movilidad”, sostuvo Anke Kleinschmit, jefe del Grupo de Investigación de Daimler. El experto agregó que “la inteligencia artificial ha dejado hace mucho tiempo de ser ficción; los avances en la conducción autónoma lo demuestran de una manera impresionante. Además, la IA ya se utiliza en el desarrollo y producción, proporcionando el conocimiento intuitivo y la experiencia global, siempre de acuerdo a las necesidades individuales, experiencias y conocimientos de los empleados”. Un requisito previo para el éxito de la inteligencia artificial en todos los campos de aplicación está representado tanto por el desarrollo técnico y la seguridad de los datos como por la aceptación de la sociedad y los consumidores. “La inteligencia artificial puede tener éxito en el largo plazo sólo si podemos construir una relación de confianza entre el hombre y la máquina”, opinó Alexander Mankowsky, futurólogo en Daimler. “Tenemos que establecer la división del trabajo entre la inteligencia humana y la inteligencia artificial”, añadió. Un objetivo fundamental de las actividades Mercedes-Benz relacionadas con la inteligencia artificial es el desarrollo de “autos cognitivos”.  Estos no sólo pueden reaccionar ante ciertas situaciones sino que también cuentan con suficiente conocimiento acerca de su entorno, sobre el que actúan independientemente. En conjunto con los respectivos servicios, ésta sería la base para un futuro el sistema de movilidad. Por ejemplo, podría analizar de forma independiente la situación del tránsito en cada momento para todas las formas de transporte y procesar un plan de movilidad individual de acuerdo a sus ritmos diarios personales y el estado de ánimo del cliente.  Además, los robots domésticos y aviones de entrega podrían estar conectados al sistema, cuyo centro de control respectivo sería el auto cognitivo particular.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F07%2F834584%2FMercedesBenz-piensa-en-desarrollar-autos-con-inteligencia-artificial.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}