{
    "url": "https://www.emol.com/noticias/Economia/2016/12/29/837748/Mercado-estima-que-Imacec-de-noviembre-estara-entre-1-y-19.html",
    "title": "Mercado estima que Imacec de noviembre estará entre 1% y 1,9%",
    "subhead": "Las entidades bancarias mantuvieron su proyecciones de 1,6% para la expansión del PIB de este año en Chile.",
    "date": "29 de Diciembre de 2016",
    "time": "14:56",
    "agency": "Emol",
    "text": "SANTIAGO.- La caída de 1,4% que registró la producción industrial en noviembre tuvo diversas repercusiones en el mercado: mientras que para algunos fue una cifra mejor a la esperada, otros afirmaron que fue peor a lo proyectado. El consenso estuvo en que \"el comercio sigue mostrando un elevado dinamismo y continúa sorprendiéndonos el desempeño de las ventas de automóviles, no sólo en la comparación interanual, si no también en el margen\", comentó BanChile Inversiones. Tras estos resultados, las instituciones bancarias apuntaron desde un 1% a un 1,9% sus estimaciones de crecimiento económico mensual para el penúltimo mes del año, resultado que se dará a conocer el próximo jueves 5 de enero. El más optimista es BTG Pactual, que estima un Imacec de 1,9%, \"0,6% por debajo de las expectativas del mercado antes de que las cifras sectoriales fueran publicadas\". Mientras que Banco Santander y BanChile coinciden en que se ubicará en 1,3%, y Credicorp proyecta un 1,2%. Por su parte, BBVA Research maneja un rango más amplio de entre 1% y 1,5%: \"Queda en evidencia que lo acontecido en octubre, con una contracción económica de 0,4% influenciado por aspectos puntuales, se mantiene en alguna medida en noviembre\". La compañía también indicó que \"noviembre y diciembre no  tienen diferencia de días hábiles respecto de 2015, de manera que las cifras de Imacec de estos meses reflejarán de mejor forma el ritmo de expansión con el que está terminando este año y con el cual se dará inicio a 2017\". Independiente de estas proyecciones, todos coinciden que el año terminará con una expansión de 1,5%-1,6%.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F29%2F837748%2FMercado-estima-que-Imacec-de-noviembre-estara-entre-1-y-19.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2506061,
            "avatar": "https://imgcomentarista.emol.cl/images/32/208032_1542125619855.jpg",
            "creator": "Matías Contreras Jarpa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 208032,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Terminar el año con un 100% de margen de error, es decir, estimar que el Indice mensual de la actividad económica (IMACEC) crezca ente el 1,0 % y 1,9% es tan incierto, errático y deconcertante que en cualquier empresa correrían cabezas .. Es cómo asumir que hay entre en 1 y 99% de probablidades que el hijo sea tuyo, o que no lo sea ... PLOP !!!!!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483023786000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 837748
        }
    ]
}