{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/30/837870/Mendoza-potencia-su-oferte-turistica-para-estas-vacaciones.html",
    "title": "Mendoza potencia su oferta turística para estas vacaciones de verano",
    "subhead": "La ciudad trasandina inició una fuerte campaña para potenciarla como destino turístico, aprovechando la reapertura de su aeropuerto que permitirá recibir vuelos provenientes de Brasil y Perú.",
    "date": "30 de Diciembre de 2016",
    "time": "10:23",
    "agency": "Emol",
    "text": "SANTIAGO.- Bajo el eslogan \" Mendoza, naturalmente libre\" , la vecina ciudad argentina inició una fuerte campaña destinada posicionarla como un excelente destino turístico durante este período estival. Excelente gastronomía, termas, enoturismo y muchas experiencias al aire libre, es la oferta de esta urbe que además anuncia la reapertura del  Aeropuerto El Plumerillo  que facilitará, por ejemplo, la llegada de vuelos provenientes de otros países de la región, principalmente de  Brasil  y  Perú . En el caso de Chile, la aerolínea  Sky  comenzará el  6 de enero  próximo a ofrecer  cinco vuelos semanales  a bajo costo, transformándose en una excelente alternativa para quienes aún buscan un destino vacacional y, de paso, regulando a la baja los valores del transporte. Actualmente, Mendoza figura  entre los 20 destinos más solicitados por los viajeros en Sudamérica  para el período estival de 2017. Actividades para todas las edades Mendoza es una ciudad que ofrece alternativas para viajeros de todas las edades y todo tipo de turismo, gracias a su generosa geografía que brinda ampliar posibilidades tanto en un ambiente natural y al aire libre como en la misma ciudad. Recorrer su entorno en entretenidas  caminatas  o  cabalgatas , o atreverse a desafiar los cerros precordilleranos en  mountainbike  o  trekking,  son algunas de las opciones más populares entre los turistas que la visitan. La cercanía de las montañas invita además a realizar deportes extremos, como escalar los cerros, el  rappel , la  tirolesa  o el  canopy . La montaña también brinda experiencias inolvidables en sus ríos, arroyos y espejos de agua, torrentes ideales para practicar  rafting ,  canotaje ,  kayak ,  doky  y  coolriver . El vino, una atracción El  enoturismo  es otra gran alternativa para quien desea vivir una experiencia un poco más relajada, ya que estas tierras son calificadas como la Capital Argentina del Vino y existen diversas ofertas para conocer los misterios de la elaboración de los mostos trasandinos con más de 130 bodegas construidas entre viñedos, arroyos, arboledas, olivares y cerros. Muchas de ellas se han abierto al visitante extranjero y ofrecen, además de sus brebajes, la posibilidad de alojarse en cómodas posadas y disfrutar de la mejor gastronomía regional.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F30%2F837870%2FMendoza-potencia-su-oferte-turistica-para-estas-vacaciones.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}