{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/23/836893/Mega-mantiene-su-buena-racha-y-se-corona-como-el-canal-con-los-programas-mas-vistos-de-2016.html",
    "title": "Mega encabeza ránking de los 15 programas de no ficción más vistos de 2016",
    "subhead": "Según la lista confeccionada por Emol, la estación del grupo Bethia lideró en sintonía este año gracias a su área de entretención y docurreality. Por su parte, Canal 13 compitió de cerca con CHV, quedando en última posición TVN.",
    "date": "24 de Diciembre de 2016",
    "time": "11:44",
    "agency": "Por Javier Olivares, Emol",
    "text": "SANTIAGO.- Mega extendió en 2016 la buena racha que ha tenido durante los últimos dos años. Las teleseries de su parrilla programática fueron las  más vistas del año , y así también lo fueron varios programas  emitidos por la televisora. Así lo confirmó Emol al reunir los resultados de rating de los espacios de no ficción más vistos en la TV abierta. Noticia  relacionada \"¿Volverías con tu ex?\": Los diez momentos más vistos del reality de cara a la final El ránking es liderado por la estación del grupo Bethia con el reality amoroso  \"¿Volverías con tu ex?\" , el que se perfiló como un éxito de verano y que alcanzó 21,5 puntos de rating promedio.  A esta apuesta le siguen dos programas más del canal: el estelar de humor  \"Morandé con compañía\"  (17,5) —en su emisión los días viernes— y el exitoso docurreality  \"Peso pesado\"  (17,4), el cual tomaba casos de personas obesas mórbidas que se ponían a prueba para bajar de peso. Canal 13 logra su primera aparición en el lista gracias al programa  \"En su propia trampa\" , que consiguió 17,2 puntos de rating promedio.  Chilevisión por su parte, posicionó varios productos de su oferta programática dentro de lo más visto, con espacios como  \"Alerta máxima\"  (15,8) y  \"Manos al fuego\"  (15). Sin embargo,  sus mayores índices lo lograron con la transmisión de coberturas especiales  como, por ejemplo,  el Festival de Viña del Mar. Noticia  relacionada \"El cubo\" tuvo un exitoso estreno con reveladora entrevista a Marcelo Ríos   \"Vértigo\"  y  \"Nadie está libre\" , de la señal de Luksic, le siguen con 14,8 y 13,4 tantos promedio, respectivamente, y la segunda temporada de  \"The Voice Chile\"  logró empatar con el reciente estreno de CHV  \"El cubo\" , ambos alcanzando un promedio de 12 tantos. El único noticiero que entró dentro de lo más visto fue  \"CHV Noticias Central\"  (11,9), que sigue en el ránking, sucedido por el programa de farándula  \"Primer Plano\" , con 11,8 puntos. TVN aparece recién en la lista con el espacio conducido por los periodistas Consuelo Saavedra y Amaro Gómez-Pablos  \"¿Y tú qué harías\"?  (11).  El ránking lo cierran los programas  \"Espías del amor\"  (10,5), de CHV, el docurreality  \"La vega\"  (10,4) del canal estatal y  \"En la mira\"  (10,2), nuevamente de la señal del grupo Turner. Bonus: Las coberturas especiales más vistas De igual manera, Mega lidera con el primer puesto en las coberturas especiales más vistas. El canal logró promediar 33,5 puntos de rating entre todos los  partidos amistosos del fútbol internacional  que transmitió. No muy atrás quedó CHV con la emisión de la Gala del Festival de Viña en febrero, con 33 tantos.  Las fechas de  Clasificatorias a Rusia 2018  también entraron al listado con 27,6 promedio. Justamente, la televisora del grupo Turner quedó atrás con la transmisión de  la 57ª versión del Festival de Viña del Mar  (25,3). Canal 13 entró al ránking con los partidos de la  Copa América Centenario , que se realizó en Estados Unidos. La señal logró 23,6 promedio en casi un mes.  Noticia  relacionada TVN mantiene su buena racha de sintonía tras la emisión de los Juegos Olímpicos  TVN logró su mayor índice de sintonía gracias a una transmisión especial: los  Juegos Olímpicos de Río 2016 , específicamente la ceremonia de clausura, logrando 14,8 unidades. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F23%2F836893%2FMega-mantiene-su-buena-racha-y-se-corona-como-el-canal-con-los-programas-mas-vistos-de-2016.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2484365,
            "avatar": "https://imgcomentarista.emol.cl/images/32/190332_1541549417755.jpg",
            "creator": "Emilio Bertuol Téllez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 190332,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;MEGA ENCABEZA LAS GROSERÍAS POR KILOS EN LA NOVELA SRS. PAPIS EN DONDE LOS ACTORES SON HARTO GROSEROS Y DESMEDIDOS PARA HABLAR Y EL INOPERANTE CNTV SE QUEDA TRANQUILITO SIN HACER NADA AL RESPECTO PESE A LOS RECLAMOS",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482693621000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836893
        },
        {
            "id": 2482280,
            "creator": "Arturo Correa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 205862,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Lucho jara...se olvido de dónde viene y ahora se trasformó en el típico aspirante a cuico con polerita de pollero gigante. Ubícate y no pierdas la humildad",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482660473000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836893
        },
        {
            "id": 2481884,
            "avatar": "https://imgcomentarista.emol.cl/images/72/131572_1525560594026.jpg",
            "creator": "Claudio Castro",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 131572,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Sr Heller, Ojalá estos resultados tambien se vean en el año 2016... Pero en la Universidad de Chile. ;)",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482634656000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 836893
        }
    ]
}