{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/13/835239/Medios-estadounidenses-aseguran-que-Trump-eligio-a-Rex-Tillerson-como-secretario-de-Estado.html",
    "title": "Medios estadounidenses aseguran que Trump eligió a Rex Tillerson como secretario de Estado",
    "subhead": "El jefe de la petrolera estadounidense ExxonMobil, tiene una relación personal con el Presidente ruso, Vladimir Putin, lo que pone en peligro su ratificación en el puesto por el Senado.",
    "date": "13 de Diciembre de 2016",
    "time": "01:16",
    "agency": "EFE",
    "text": "NUEVA YORK.- El máximo ejecutivo de la petrolera estadounidense ExxonMobil, Rex Tillerson, fue elegido por el Presidente electo de EE.UU., Donald Trump, para convertirse en el próximo secretario de Estado, según distintos medios de comunicación. Trump anunció que la designación del puesto más importante de su futuro gabinete la dará a conocer a primera hora de este martes, pero esta misma noche fuentes del equipo de transición presidencial confirmaron que el elegido será Tillerson. La información fue confirmada por medios como The Washington Post, The New York Times y The Wall Street Journal, todos coincidentes con la selección de Tillerson como próximo jefe de la diplomacia si es ratificado por el Senado. Ni Trump ni el Equipo de Transición Presidencial habían confirmado esta noche esta designación por los canales habituales, pero las posibilidades de Tillerson se incrementaron en las últimas horas tras el anuncio de que quedaba al margen uno de los favoritos. El ex candidato presidencial republicano Mitt Romney descartó esta noche que se vaya a convertir en el próximo secretario de Estado, unas aspiraciones que habían alimentado tanto Trump como el vice presidente electo, Mike Pence. \"Ha sido un honor haber sido considerado para secretario de Estado de nuestro gran país\", afirmó Romney en un mensaje por Facebook. \"Tengo grandes esperanzas de que la nueva Administración dirigirá a la nación hacia una posición más fuerte, con prosperidad y paz\", agregó el político republicano. Romney mantuvo fuertes rivalidades con Trump durante la pasada campaña electoral, y llegaron a intercambiar duras críticas, pero los dos políticos se han reunido en dos ocasiones desde los comicios presidenciales del 8 de noviembre para limar asperezas. Esas críticas pasadas se han convertido en elogios mutuos, aunque al final Romney no se sumará a la futura Administración de Trump. También fue mencionado como un candidato a ocupar la Secretaría de Estado el ex alcalde de Nueva York Rudy Giuliani, que actuó como asesor de Trump durante la campaña electoral e inclusive lo acompañó a una polémica visita que realizó a México. Sin embargo, la semana pasada el mismo Trump anunció que Giuliani había pedido no ser considerado para ningún puesto gubernamental porque quería concentrarse en sus negocios privados de consultoría legal. Se espera que la designación oficial se dé a conocer el martes por la mañana, según prometió Trump en un mensaje por Twitter en el que no aclaró hacia dónde se inclinaban sus preferencias. \"Estaré haciendo mi anuncio sobre el próximo secretario de Estado mañana por la mañana\", afirmó escuetamente el presidente electo. El pasado sábado, en una entrevista con la cadena Fox News, Trump evitó confirmar que Tillerson fuera a ser el elegido para la secretaría de Estado, pero se deshizo en alabanzas al directivo. \"Él es mucho más que un ejecutivo de negocios. Él juega a escala global. Está a cargo de la que supongo que es la mayor compañía del mundo, está a cargo de una compañía petrolera que tiene prácticamente el doble del tamaño de su competidor más cercano, y que se ha gestionado increíblemente bien\", aseguró Trump. \"Para mí, una gran ventaja es que conoce a muchos de los jugadores (del escenario global) y los conoce bien. Hace acuerdos a escala masiva en Rusia, y hace esos acuerdos para la compañía, no para él\", agregó el presidente electo en esa entrevista. Según The Washington Post y otros medios locales, Tillerson se enfrenta a una tarea difícil en el Senado para que se le ratifique como próximo secretario de Estado si finalmente es elegido para el puesto. Sus relaciones con el Presidente ruso, Vladimir Putin, y sus operaciones en ese país y en naciones de Oriente Medio al frente de ExxonMobil serán analizadas con lupa por los legisladores antes de aprobar su nombramiento. De acuerdo con el Post, un creciente número de senadores republicanos se han mostrado reacios a confirmar a Tillerson, de 64 años y que está al frente de la principal petrolera estadounidense desde 2006. El caso de Tillerson puede representar además un conflicto de intereses importantes en un puesto clave en la futura Administración de Donald Trump, que de por sí tiene que enfrentarse también a las suspicacias sobre sus propios negocios. Según The Wall Street Journal, Tillerson, que pensaba retirarse de ExxonMobil el año próximo, tiene un fondo de pensiones por valor de decenas de millones de dólares que podría verse afectado por las futuras acciones del Departamento de Estado.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F13%2F835239%2FMedios-estadounidenses-aseguran-que-Trump-eligio-a-Rex-Tillerson-como-secretario-de-Estado.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}