{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/07/834468/Medico-revela-que-el-70-de-las-ambulancias-del-este-de-Alepo-estan-destruidas.html",
    "title": "Médico revela que el 70% de las ambulancias del este de Alepo están destruidas",
    "subhead": "\"Hay escasez de oxígeno y de sangre para transfusiones, los heridos se mueren por falta de esto\", indicó el cardiólogo Mohamed Abu Rayeb. A fines de noviembre todos los hospitales de esa zona dejaron de funcionar.\n",
    "date": "07 de Diciembre de 2016",
    "time": "06:36",
    "agency": "EFE",
    "text": "BEIRUT.- El 70% de las ambulancias en los barrios del este de la ciudad siria de Alepo (norte) que quedan en manos de los rebeldes están destruidas y, además, no hay combustible, por lo que no se puede trasladar a enfermos ni heridos, dijo el médico, Mohamed Abu Rayeb. \"Ahora mismo sufrimos una incapacidad absoluta para ofrecer servicios médicos\", afirmó Abu Rayeb por teléfono. \"Hay escasez de oxígeno y de sangre para transfusiones, los heridos se mueren por falta de esto\", indicó este cardiólogo, quien destacó que las condiciones de trabajo en los quirófanos no cumplen los requisitos mínimos para poder operar. Actualmente, solo quedan dos centros sanitarios abiertos en los distritos orientales de la urbe, que siguen en poder de los insurgentes, tras los últimos avances del Ejército, según la fuente. A finales de noviembre todos los hospitales del este de Alepo dejaron de funcionar por los bombardeos y disparos de artillería contra instalaciones sanitarias. Los médicos y enfermeros que permanecen en esa área han trabajado desde entonces en centros localizados bajo tierra o en portales de edificios para protegerse de los ataques.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F07%2F834468%2FMedico-revela-que-el-70-de-las-ambulancias-del-este-de-Alepo-estan-destruidas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}