{
    "url": "https://www.emol.com/noticias/Autos/2016/12/16/835701/McLaren-celebra-las-10-mil-unidades-producidas.html",
    "title": "McLaren celebra las 10 mil unidades producidas",
    "subhead": "La firma de vehículos deportivos alcanzó este importante hito a sólo cinco años desde el lanzamiento de su primer modelo en 2011, el MP4-12C.",
    "date": "16 de Diciembre de 2016",
    "time": "13:51",
    "agency": "Emol",
    "text": "McLaren está de fiesta y no por cualquier motivo, sino por uno más que importante para su historia. La marca de automóviles deportivos acaba de producir la unidad número 10.000 en su planta ubicada en la ciudad Woking en Inglaterra. El afortunado vehículo  fue el 570S con carrocería gris ceramic.  Desde que la compañía británica presentó a su primer modelo, el MP4-12C, han pasado cinco años. Esto hace más relevante aún esta celebración, ya que no es fácil que una compañía que se dedica exclusivamente a la creación de vehículos deportivos alcance esta cifra.  Conseguir este hito no fue fácil para McLaren, ya que tuvo que hacer un esfuerzo por doblar los turnos en la planta de producción y así poder cumplir con la promesa de fabricar 20 modelos al día entre 750 empleados.  Todos los esfuerzos hechos por McLaren lo han llevado a una positiva evolución, debido a que se encuentra reconocida al nivel de Ferrari o Lamborghini, marcas que llevan muchísima más historia que la firma inglesa.  El CEO del fabricante inglés, Mike Flewitt, expresó que \"la producción del McLaren número 10.000 es un hito importante en la corta historia de la compañía. Que nos llevara 42 meses fabricar 5.000 coches y sólo 22 meses los siguientes 5.000 dice mucho sobre el ritmo de crecimiento de la compañía. Gran culpa de esta evolución es de la familia Sports Series, por lo que resulta especialmente indicado que el coche diez mil sea un 570S\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F16%2F835701%2FMcLaren-celebra-las-10-mil-unidades-producidas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}