{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/20/836349/Medicina-y-odontologia-las-carreras-mas-caras-de-estudiar-en-Chile.html",
    "title": "Medicina y odontología: las carreras más caras de estudiar en Chile",
    "subhead": "Solo el área de la salud y siete universidades aparecen entre los primeros 20 lugares de las carreras con los aranceles más altos de la educación superior. ",
    "date": "20 de Diciembre de 2016",
    "time": "10:25",
    "agency": "Emol",
    "text": "Ingresar a la educación superior entrega múltiples beneficios, pero a la vez, puede transformarse en un problema económico para miles de familias, no solo por los altos aranceles sino que también por los costos asociados a la mantención y al estudio. Según los datos entregados por el Servicio de Información de Educación Superior (SIES), que depende del Mineduc,  el arancel anual más caro en Chile es de $7.355.549 , sin contar el gasto que significa para el estudiante el transporte, alimentación y manutención. Del total de carreras, solo dos aparecen en los primeros 20 puestos del ranking:  odontolología y medicina , ambas pertenecientes al área de la salud.  (Ver tabla completa al final) Los  siete establecimientos   que aparecen en el ranking son  universidades privadas  y del total, cuatro pertenecen a las que decidieron no sumarse a la gratuidad este año. Estas son: Universidad de los Andes, Universidad del Desarrollo, Universidad Mayor y Universidad San Sebastián. Como alternativa, estos establecimientos ofrecen becas internas y también se puede postular a los beneficios estatales ya que cuentan con la acreditación. En tanto, la Universidad Finis Terrae y la Universidad Diego Portales sí están dentro de las 32 universidades que ofrecerán gratuidad a sus alumnos el próximo año. La única que aparece en la lista y no cumple las condiciones para adscribir a la gratuidad es la Universidad Andrés Bello.  Noticias  relacionadas No cometas errores: duración formal v/s duración real de las carreras ¿Quiénes participan del Sistema Único de Admisión? Te lo contamos También es importante considerar la cantidad de semestres que se necesitan para alcanzar la titulación, lo que determina finalmente su costo total. Del ranking, todas bordean los  12 a 14 semestres de duración formal , es decir entre seis y siete años. Según las estadísticas por carrera publicadas en Mifituro.cl, la duración real de las dos carreras es de 15,2 semestres en odontología y 15,3 en medicina, lo que no muestra una sobreduración mayor en comparación a la de otras carreras. Si bien son las carreras más caras de estudiar, tienen indicadores de proyección laboral altos. En el caso de medicina, su  empleabilidad  es de un  93,2%  al primer año con un  sueldo promedio  de  $2.574.336  al cuarto año de titulación. Con cifras un poco más bajas, odontología tiene una  empleablidad  de un  87,2%  y un  ingreso promedio  de  $1.642.909  a los cuatro años. Revisa el ranking de las 20 carreras con el arancel más caro del 2016.     #nota_tabla_emol .tablaennoticia tr td,#nota_tabla_emol .tablaennoticia tr th {text-align: left;} #nota_tabla_emol .tablaennoticia tr th:first-child, #nota_tabla_emol .tablaennoticia tr td:first-child {text-align: center; width:30px; font-weight:bold; color: #367DCC;}   Las 20 carreras con el arancel anual más caro               Institución   Carrera   Región   Arancel Anual   Duración Formal           1   Universidad del Desarrollo    Odontología   Región del Bío-Bío   $7.355.549   12       2   Universidad del Desarrollo    Medicina   Región Metropolitana   $7.355.549   14       3   Universidad del Desarrollo    Odontología   Región Metropolitana   $7.355.549   12       4   Universidad San Sebastián    Medicina   Región Metropolitana   $7.270.100   14       5   Universidad Andrés Bello    Medicina   Región Metropolitana   $7.143.855   14       6   Universidad Andrés Bello    Odontología   Región Metropolitana   $7.143.855   12       7   Universidad de los Andes    Odontología   Región Metropolitana   $7.099.258   12       8   Universidad San Sebastián    Medicina   Región del Bío-Bío   $7.038.600   14       9   Universidad Mayor    Odontología   Región Metropolitana   $7.031.952   12       10   Universidad Mayor    Medicina   Región de la Araucanía   $7.031.952   14       11   Universidad Mayor    Odontología   Región de la Araucanía   $7.031.952   12       12   Universidad Mayor    Medicina   Región Metropolitana   $7.031.952   14       13   Universidad Diego Portales    Medicina   Región Metropolitana   $6.825.000   14       14   Universidad Diego Portales    Odontología   Región Metropolitana   $6.825.000   12       15   Universidad San Sebastián    Odontología   Región Metropolitana   $6.808.900   12       16   Universidad Finis Terrae    Medicina   Región Metropolitana   $6.692.000   14       17   Universidad de los Andes    Medicina   Región Metropolitana   $6.663.563   14       18   Universidad San Sebastián    Medicina   Región de los Lagos   $6.639.000   14       19   Universidad San Sebastián   Odontología   Región del Bío-Bío   $6.592.000   12       20   Universidad Finis Terrae    Odontología   Región Metropolitana   $6.524.000   12         Fuente:  Servicio de Información de Educación Superior (SIES).",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F20%2F836349%2FMedicina-y-odontologia-las-carreras-mas-caras-de-estudiar-en-Chile.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2465977,
            "avatar": "https://imgcomentarista.emol.cl/images/37/12137_1533725343459.jpg",
            "creator": "Javier Licanqueo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 12137,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Las carreras en Chile, en general, son muy caras y muy largas.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482379473000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836349
        }
    ]
}