{
    "url": "https://www.emol.com/noticias/Economia/2016/12/28/837485/McDonalds-estudia-vender-su-negocio-en-China-para-lograr-una-mayor-expansion.html",
    "title": "McDonald's estudia vender su negocio en China para lograr una mayor expansión",
    "subhead": "Los más de 2.200 establecimientos que McDonald's tiene en el gigante asiático y Hong Kong estarían valorados en alrededor de US$2.000 millones.",
    "date": "28 de Diciembre de 2016",
    "time": "07:42",
    "agency": "EFE",
    "text": "BEIJONG.- La cadena de restaurantes de comida rápida McDonald's estudia vender su negocio en China al conglomerado financiero estatal chino Citic o al fondo de inversión estadounidense Carlyle, informó hoy el diario oficial China Daily. Los más de 2.200 establecimientos que McDonald's tiene en China y Hong Kong están valorados en alrededor de US$2.000 millones, según este periódico, que no dio detalles sobre el monto de las ofertas presentadas por los posibles compradores. La multinacional de la comida rápida no ha confirmado todavía que esté considerando ofertas de Citic y Carlyle, pero anteriormente anunció que sólo revelaría los detalles de la operación cuando estuviera ya cerrada. Otras empresas chinas como Beijing Tourism o Sanpower también mostraron interés en invertir en el negocio que McDonald's tiene en China. Para el analista del Instituto de Investigación de Marcas de China Zhu Danpeng, la potencial compra del negocio chino de McDonald's por parte de Citic o Carlyle es un \"incentivo positivo\" para la multinacional. \"La adquisición ayudaría enormemente a la expansión de McDonald's en las ciudades del tercer y el cuarto escalón en China, e impulsaría su estrategia de localización\", dijo Zhu al China Daily. Desde que entró en el gigante asiático en 1990, \"Maidanglao\", como se conoce en China a McDonald's, es una de las cadenas de comida occidental más implantadas en el país, donde tiene planes para expandirse con 1.300 nuevos establecimientos en los próximos cinco años. La posible venta seguiría la tendencia de otras grandes multinacionales, como Coca-Cola, que están vendiendo sus operaciones en muchos países para desligarse de las operaciones del día a día y poder centrarse en cuestiones que consideran claves, como mercadotecnia e imagen global de marca.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F28%2F837485%2FMcDonalds-estudia-vender-su-negocio-en-China-para-lograr-una-mayor-expansion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}