{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/03/833968/Theresa-May-enfrenta-su-ultima-oportunidad-para-evitar-el-paso-del-Brexit-por-el-Parlamento-ingles.html",
    "title": "Theresa May enfrenta su última oportunidad para evitar el paso del Brexit por el Parlamento inglés",
    "subhead": "Desde este lunes, la Corte Suprema analizará la apelación del gobierno a la decisión que obliga a que la salida de la UE sea discutida en un parlamento proeuropeo.",
    "date": "03 de Diciembre de 2016",
    "time": "11:39",
    "agency": "AFP",
    "text": "LONDRES.- La Corte Suprema británica examinará a partir del lunes la apelación del gobierno de Theresa May contra una decisión judicial anterior que le obligaba a someter la salida de la UE a un Parlamento proeuropeo que podría entorpecerla. Concretamente, la Alta Corte de Inglaterra y Gales dictaminó el mes pasado que May no tenía la autoridad para invocar el Artículo 50 del Tratado europeo de Lisboa, puerta de salida de la Unión Europea. Muy cerca del Parlamento, los 11 jueces más altos del país empezarán el lunes cuatro días de audiencias, y su decisión se conocerá a principios de 2017. Los británicos votaron a favor de romper con Bruselas por 52% a 48% en el referéndum del 23 de junio, pero la ley que validó el plebiscito no lo hacía legalmente vinculante, dejando la última decisión en manos del gobierno o el Parlamento. Peligra el calendario del Brexit La primera ministra argumenta que, como jefa del gobierno, tiene la autoridad constitucional en Relaciones Exteriores, incluyendo la potestad de retirarse de tratados internacionales. Pero los demandantes, encabezados por la directora de un fondo de inversiones, Gina Miller, sostienen que el Brexit dejaría sin valor algunas leyes nacionales y despojaría a los ciudadanos de ciertos derechos –el del pasaporte comunitario, por ejemplo–, algo que sólo el Parlamento puede autorizar. La primera decisión de la justicia favorable a los demandantes polarizó al país, y llevó a los pro-Brexit a cuestionar la independencia de un poder judicial al que perciben como proeuropeo. Tal fue la ferocidad del ataque a los jueces –hasta niveles personales, de una parte de la prensa–, que el ministro de Justicia tuvo que salir a defender su independencia. Además, las amenazas de muerte a Miller arreciaron, según denunció públicamente. Una complicación añadida para el gobierno será la presencia en la causa, como partes, de los gobiernos regionales de Escocia y Gales, que esperan que sus Parlamentos también tengan que votar para activar la salida de la UE. Un veredicto semejante podría alterar completamente el calendario de May para salir de la UE y provocar una crisis constitucional entre las diferentes partes constituyentes del Reino Unido (Escocia, Gales, Irlanda del Norte e Inglaterra). El tribunal examinará también la apelación del norirlandés Raymond McCord, activista por los derechos de las víctimas del conflicto del Úlster, que quiere que el Parlamento norirlandés tenga voz y voto en el Brexit. McCord teme que si el Reino Unido abandona la UE, se retire igualmente de la Convención europea de derechos humanos, haciendo peligrar su cruzada personal para que se haga justicia en el asesinato de su hijo. El gobierno puede perder 11-0 El experto legal Michael Zander estimó que el gobierno tiene pocas posibilidades de ganar la apelación. \"Me sorprendería mucho que el fiscal general (abogado del gobierno) y otros abogados hayan dado al gobierno razones para esperar que se revierta una decisión que fue unánime y muy fundamentada\", escribió Zender en la revista de derecho Counsel. \"En mi opinión, el gobierno puede esperar una derrota por 11-0\", o sea, sin el apoyo ni siquiera de uno de los magistrados. Los diputados que apoyan el Brexit tienen la mirada fija en la juez Brenda Hale, una de las once que decidirán, y que ha sostenido públicamente que habría que reemplazar todas las leyes europeas del derecho británico antes de empezar el proceso de salida de la UE, una tarea colosal. El diputado conservador Iain Duncan Smith, partidario de romper con Bruselas, avisó de que tal cosa causaría \"una crisis constitucional\" y criticó a Hale: \"No es su trabajo (de los jueces) decirle al Parlamento cómo tiene que actuar\", dijo al diario The Guardian.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F03%2F833968%2FTheresa-May-enfrenta-su-ultima-oportunidad-para-evitar-el-paso-del-Brexit-por-el-Parlamento-ingles.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2361478,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;El Bien contra el Mal. ¿Luzbel May, contra Miguel Parliament Arcángel?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480773541000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833968
        },
        {
            "id": 2361533,
            "avatar": "https://imgcomentarista.emol.cl/images/17/37017_1537505959896.jpg",
            "creator": "Francisco Javier Gutiérrez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 37017,
            "parentId": 2361478,
            "parentCreatorId": 35826,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Jajaja que fome",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480774167000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833968
        },
        {
            "id": 2361898,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "parentId": 2361533,
            "parentCreatorId": 37017,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;No será tan ¨fome¨que lo comenta .. .",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480779460000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833968
        },
        {
            "id": 2362007,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/05/04/Arbol.jpg",
            "creator": "Robert Cruise",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216197,
            "parentId": 2361478,
            "parentCreatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;El poder económico con todo en contra de la voluntad de la gente, claramente manifestada en el Brexit !!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480781307000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833968
        }
    ]
}