{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/16/835879/Mayoria-de-diputados-RN-y-UDI-entregan-apoyo-a-Pinera-ante-eventual-candidatura-presidencial.html",
    "title": "Mayoría de diputados RN y UDI entregan apoyo a Piñera ante eventual candidatura presidencial",
    "subhead": "Representantes de 10 legisladores de Renovación y 24 del gremialismo, se reunieron hoy con el ex Mandatario para concretar su respaldo, esperando también que adelante su definición presidencial. ",
    "date": "16 de Diciembre de 2016",
    "time": "14:43",
    "agency": "Por María Cristina Romero, Emol",
    "text": "SANTIAGO.- Hasta la fundación Avanza Chile llegaron este viernes un grupo de diputados de RN y UDI, para expresarle al ex Presidente Sebastián Piñera el apoyo de la mayoría de los diputados de ambas bancadas a su eventual repostulación a La Moneda.  En la ocasión, los representantes entregaron al ex Mandatario dos cartas suscritas por 10 diputados de RN más la independiente Karla Rubilar y Germán Verdugo y 24 legisladores de la UDI, quienes además le manifestaron la posibilidad de que adelante su definición sobre la materia antes de marzo.  Ante esto, el diputado Cristián Monckeberg señaló que vinieron \"a pedirle derechamente al ex Presidente Piñera que acepte ser candidato presidencial, creemos que Chile va a necesitar más que nunca en los próximos cuatro años una persona con experiencia y capacidad, porque se vienen tiempos difíciles para Chile, no sólo por los errores que ha cometido el actual gobierno que hay que implementar cambios que den más justicia a nuestro país, pero hacerlos bien\".  \"No es aleatorio ni casual, quién tiene que ser nuestro candidato. No sólo porque el ex Presidente hoy es el único capaz de ganar y el que puntea todas las encuestas, sino porque creemos que es la persona más capacitada para volver a poner de pie a nuestro país (...) Ojalá cuánto antes iniciemos el camino de la campaña\", agregó Monckeberg.  Por su parte, el diputado UDI Felipe Ward comentó que \"nos asiste la convicción de que él es la mejor carta para representarnos el próximo año, para desafiar a la izquierda, para derrotarla y para volver a La Moneda que es lo que el país nos está pidiendo\". Con ello, Ward recalcó que Piñera \"es el candidato de la mayoría de los parlamentarios de la UDI, es el candidato de RN y en esa convicción se lo venimos a plantear\". Piñera solicita apurar listas parlamentarias   Ward indicó que el ex Mandatario \"recibió el planteamiento con mucha emoción, con mucha alegría, y también hay un planteamiento en orden a poder adelantar su decisión\".  \"Yo encontré un Presidente de muy buen ánimo, muy bien dispuesto, pero también muy preocupado por el destino de Chile\", precisó el diputado UDI Patricio Melero.  Mientras que su par de RN Marcela Sabat expresó que \"hoy vimos a un Presidente Piñera muy dispuesto, con mucho ánimo y con muchas ganas de presentar un programa, pero también está muy preocupado. Desde ahí que siente una responsabilidad de poder conversar con todos los que lo apoyamos\".   \"Estamos muy contentos de venir hoy a solicitarle que adelante su postulación como candidato presidencial, porque creemos que Chile merece y necesita volver a la senda de crecimiento y desarrollo que tuvo cuando él fue presidente\", complementó la diputada UDI Claudia Nogueira. A la vez que indicó que Piñera les alentó a fijar comités de búsqueda de mujeres para las parlamentarias.  Consultado por si entonces desechan la idea de llevar un candidato propio de la UDI, Melero explicó que \"no es esa la conclusión, lo que hemos hecho es pedirle al ex Presidente Piñera que resuelva su candidatura justamente para ir a una primaria y ojalá para tener ese antecedente en el Consejo General que la UDI va a tener en el mes de enero. Seguimos creyendo que el mejor mecanismo es la primaria y que duda cabe que si el ex Presidente Piñera la enfrenta tiene una gran opción de transformarse en el abanderado de Chile Vamos y representar a todo el conglomerado\".  Además, Monckeberg acotó que Piñera \"nos pidió que aceleramos los procesos en nuestros respectivos partidos para tener una buena lista parlamentaria, porque quién sea que gobierne necesitamos tener mayoría en el Congreso y tenemos que avanzar en conformar un buen programa de Gobierno\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F16%2F835879%2FMayoria-de-diputados-RN-y-UDI-entregan-apoyo-a-Pinera-ante-eventual-candidatura-presidencial.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2436860,
            "avatar": "https://graph.facebook.com/1707177629550159/picture",
            "creator": "Francisco Javier Vasquez Almonacid",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 135317,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Sebastián Piñera Presidente de Chile en el periodo 2018-2022",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481939042000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835879
        },
        {
            "id": 2434248,
            "avatar": "https://imgcomentarista.emol.cl/images/85/42085_1539615469109.jpg",
            "creator": "Alejandro Hormazabal Zavala",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 42085,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Viña Del Mar",
            "text": "&nbsp;Sin embargo, le reconozco a Piñera el cierre del Penal Cordillera y su censura a los cómplices pasivos de la dictadura.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481904965000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835879
        },
        {
            "id": 2434239,
            "avatar": "https://imgcomentarista.emol.cl/images/85/42085_1539615469109.jpg",
            "creator": "Alejandro Hormazabal Zavala",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 42085,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Viña Del Mar",
            "text": "&nbsp;Sin embargo, le reconozco a Piñera el cierre del Penal Cordillera y la censura a los cómplices pasivos.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481904888000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835879
        },
        {
            "id": 2434231,
            "avatar": "https://imgcomentarista.emol.cl/images/85/42085_1539615469109.jpg",
            "creator": "Alejandro Hormazabal Zavala",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 42085,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Viña Del Mar",
            "text": "&nbsp;Apoyan al brazos cortos de manos largas y cara de pescado peruano.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481904810000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835879
        },
        {
            "id": 2434172,
            "avatar": "https://imgcomentarista.emol.cl/images/99/67599_1541535636272.jpg",
            "creator": "Daniel Hernandez Ibarra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 67599,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Santiago",
            "text": "&nbsp;EL SEÑOR SEBASTIÁN PIÑERA, NO TIENE NINGÍN FUTURO COMO CANDIDATO. ALEJANDRO GUILLIER LO GANA AMPLIAMENTE.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481904366000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835879
        },
        {
            "id": 3075462,
            "avatar": "https://imgcomentarista.emol.cl/images/25/172725_1535326815842.jpg",
            "creator": "Patricia Roberts",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 172725,
            "parentId": 2434172,
            "parentCreatorId": 67599,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;PLOP",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1491777471000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 835879
        }
    ]
}