{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/22/836723/The-Economist-elige-a-Colombia-como-el-pais-del-ano-por-lograr-el-acuerdo-de-paz.html",
    "title": "The Economist elige a Colombia como \"el país del año\" por lograr el acuerdo de paz",
    "subhead": "\"La pesadilla terminó en 2016\", dice el semanario británico para destacar el pacto sostenido entre el Gobierno de Juan Manuel Santos y las FARC.",
    "date": "22 de Diciembre de 2016",
    "time": "16:14",
    "agency": "Emol",
    "text": "SANTIAGO.- Finaliza el año y comienzan los recuentos con lo más destacado de este 2016 que ya se va, y esta vez fue el turno de la prestigiosa revista The Economist, que eligió a Colombia como \"el país del año\" debido al acuerdo de paz logrado con la guerrilla de las FARC. \"Nuestra selección es Colombia, por hacer la paz en 2016. Este fue un logro colosal\", explicó el semanario respecto a su voto, dejando atrás a otros candidatos como China, Islandia o Canadá. El citado medio destacó que se pudo poner fin a un conflicto que duró más de medio siglo y se llevó unas 220 mil vidas. \"En un momento dado, el país estaba a punto de convertirse en un estado fallido, algo que ahora es inconcebible\", agregó. \"La pesadilla terminó en 2016\", destacó The Economist, recordando los horrores vividos en ambos mandos durante las décadas de enfrentamientos. No obstante, también recordó el revés que sufrió el primer acuerdo de paz con el referéndum de octubre, donde los colombianos rechazaron el pacto \"porque los líderes de las FARC no fueron castigados con bastante severidad\". Así, \"los dos lados se sentaron de nuevo y trataron algunas de las objeciones\", lo que concluyó en un nuevo pacto que fue aprobado esta vez por el Parlamento. \"Hubiera sido preferible celebrar otro referéndum, pero si los votantes quieren arriesgarse a retornar a la guerra, ellos pueden votar en 2018 por un candidato presidencial que prometa penas más duras para los jefes de las FARC\", agrega el semanario, sin dar nombres. De todos modos, el medio cierra: \"Como la mayoría de los acuerdos de paz negociados, el de Colombia es incompleto e implica compromisos feos, pero la alternativa es peor. Colombia es un digno ganador\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F22%2F836723%2FThe-Economist-elige-a-Colombia-como-el-pais-del-ano-por-lograr-el-acuerdo-de-paz.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}