{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/22/836833/The-Guardian-ubica-a-Arturo-Vidal-en-el-puesto-32-entre-los-100-mejores-futbolistas-de-2016.html",
    "title": "The Guardian ubica a Arturo Vidal en el puesto 32 entre los 100 mejores futbolistas de 2016",
    "subhead": "El medio inglés situó al chileno 17 lugares más abajo en relación a la publicación de hace un año, debido a que \"ha tenido problemas para encontrar su mejor forma y ha enfrentado rumores sobre indisciplina fuera del campo de juego\".",
    "date": "22 de Diciembre de 2016",
    "time": "21:09",
    "agency": "Emol/Aton",
    "text": "SANTIAGO.- Se termina el año y es época de balances. Y el medio inglés The Guardian sigue avanzando con su listado de los 100 mejores futbolistas de 2016 y apareció otro chileno entre los elegidos. Se trata de Arturo Vidal, a quien el medio situó en el puesto 32 del listado, aunque su ubicación fue peor a la obtenida hace un año debido que bajó 17 lugares con respecto a la publicación hecha en 2015. \"Después de un inicio complicado en Bayern bajo la tutela de Pep Guardiola, el chileno demostró su ímpetu y determinación, por lo que el catalán fue incapaz de dejarlo fuera de la escuadra que consiguió el doblete\", publicó el medio británico.  Sobre su desempeño en la Selección chilena, el rotativo sostuvo que \"el volante de 29 años continuó en su gran nivel en la Copa América, donde Chile triunfó en los penales contra Argentina por segunda vez en muchos años (Vidal falló en su turno en la tanda, sin embargo)\". Aunque The Guardian también recalcó el porqué el chileno bajó su ranking en comparación al año pasado. \"Esta temporada fue menos impresionante, ha tenido problemas para encontrar su mejor forma y ha enfrentado rumores sobre indisciplina fuera del campo de juego\", añadió.  En tanto, Claudio Bravo fue ubicado en el lugar 81, mientras que Alexis Sánchez, quien en 2015 apareció en el peldaño 95, todavía no es mencionado.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F22%2F836833%2FThe-Guardian-ubica-a-Arturo-Vidal-en-el-puesto-32-entre-los-100-mejores-futbolistas-de-2016.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2472165,
            "avatar": "https://imgcomentarista.emol.cl/images/29/5229_1539402734159.jpg",
            "creator": "Sebastian Urrutia Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5229,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;The guardian , fifa y todos estos ramking son Humo !!!",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482464385000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836833
        },
        {
            "id": 2472030,
            "avatar": "https://imgcomentarista.emol.cl/images/39/94439_1530911618798.jpg",
            "creator": "Javier Axeman III",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 94439,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Vidal es un cra!!!",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482455549000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836833
        }
    ]
}