{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/31/838039/Theresa-May-pidio-unidad-al-Reino-Unido-tras-las-divisiones-creadas-por-el-triunfo-del-brexit.html",
    "title": "Theresa May pidió unidad al Reino Unido tras las divisiones creadas por el triunfo del \"brexit\"",
    "subhead": "La primera ministra británica sostuvo que utilizará los próximos doce meses para asegurar que su país negocie la retirada del bloque europeo en favor de todos.",
    "date": "31 de Diciembre de 2016",
    "time": "20:09",
    "agency": "EFE",
    "text": "LONDRES.- La primera ministra británica, Theresa May, pidió este sábado, en su mensaje de Año Nuevo, unidad al Reino Unido tras las divisiones creadas por el triunfo del \"brexit\", la salida de la Unión Europea (UE), en el referéndum del 23 de junio. La jefa de Gobierno conservador afirma que utilizará los próximos doce meses para asegurar que el Reino Unido negocie la retirada del bloque europeo en favor de todos, tanto de los que votaron por separarse de la Unión como los que lo hicieron por la permanencia. La \"premier\" reconoce en su mensaje las divisiones sociales creadas por la campaña del \"brexit\" y hace referencia al asesinato, el pasado junio, de la diputada laborista Jo Cox a manos de un hombre que la apuñaló en Birstall (norte de Inglaterra). Sobre la parlamentaria, May recuerda una frase suya de que es mucho más lo que une al Reino Unido que lo que \"nos divide\". \"Hemos tomado una decisión trascendental y nos hemos situado en una nueva dirección. Si el 2016 fue el año en que habéis votado por el cambio, este es el año en que empezamos a materializarlo. Sé que el referéndum del pasado junio fue divisorio por momentos. Sé, por supuesto, que no todos comparten los mismos puntos de vista, o votaron de la misma manera, pero también sé que, mientras afrontamos las oportunidades que tenemos por delante, nuestros intereses compartidos y ambiciones nos unen\", agrega. \"Todos queremos ver a un Reino Unido más fuerte de lo que es hoy. Todos queremos ver un país más justo para que todos tengan la oportunidad de tener éxito\", subrayó. May afirmó que activará el artículo 50 del tratado de Lisboa, que inicia el proceso de negociaciones de dos años sobre la retirada de un país comunitario, antes de finales de marzo de 2017.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F31%2F838039%2FTheresa-May-pidio-unidad-al-Reino-Unido-tras-las-divisiones-creadas-por-el-triunfo-del-brexit.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2517985,
            "avatar": "https://graph.facebook.com/100003362470324/picture",
            "creator": "Ignacio Javier Brito",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 37804,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; Imaginen ser gobernados por cientos de Bachelet (osea incompetentes, corruptos o derechamente i-diotas), desde otro país, sin votar por ellos ni saber sus nombres; estas además, no te rinden cuenta, sólo te dan órdenes según sus intereses, tienen malls privados y un montón de beneficios que tu país, junto con otros, debe financiar. Esa es la Unión Europea. El Gobierno Global le suena bonito a algunos (a mí me suena terrorífico), mas ha resultado ser un fracaso. La principal razón es que toda persona con poder es susceptible de corromperse. Deben haber elecciones representativas, un período fijo no repetible y los gobernantes deben responder ante sus compatriotas; estos principios simples fueron degradados y ahora la elite enlodará el Brexit y otros procesos como xenófobos o basados en miedo; es precisamente el miedo el que lleva a depositar toda la confianza en papi Estado. Cuando la gente pierde su soberanía, es cuando los imperios caen y las sociedades colapsan. Por eso USA sobrevivirá y la Unión Europea morirá. Los gringos tienen una Constitución brillante que garantiza la libre expresión, mientras que los gobernantes de Europa regulan este derecho a medida que lo requieren. Y este es un ejemplo de decenas.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483262795000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838039
        },
        {
            "id": 2517983,
            "avatar": "https://imgcomentarista.emol.cl/images/71/3271_1540059979907.jpg",
            "creator": "Miguel Vergara",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3271,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;WHAT???? There is nothing to negotiate, they are out and we dont want them back...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483262698000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838039
        },
        {
            "id": 2517916,
            "avatar": "https://imgcomentarista.emol.cl/images/35/1935_1534030302151.jpg",
            "creator": "Tito Lalo Cortez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1935,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Afganistán",
            "text": "&nbsp;Reino unido a punta de saqueos... Estas monarquías, si mantienen parásitos llamados reyes que más se puede pedir, en fin problema de ellos.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483259941000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838039
        },
        {
            "id": 2517821,
            "avatar": "https://imgcomentarista.emol.cl/images/59/205659_1539804780890.jpg",
            "creator": "Julio V Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 205659,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "España",
            "text": "&nbsp;?El otro Brexit del Reino Unido: Tribunal Europeo de Derechos Humanos https://globalpoliticsandlaw.com/2016/10/06/el-otro-brexit-del-reino-unido-tribunal-europeo-de-derechos-humanos/",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1483248861000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838039
        },
        {
            "id": 2517627,
            "avatar": "https://graph.facebook.com/119331238541194/picture",
            "creator": "Reivaj Gallardo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 198146,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;los que estuvieron en contra del Brexit ahora estan a favor, hay que estar de moda con Trump.",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1483235459000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838039
        }
    ]
}