{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/27/837435/Parlamentarios-piden-acelerar-tramitacion-de-proyecto-que-renueva-la-Onemi.html",
    "title": "Terremoto en Chiloé: Parlamentarios piden acelerar tramitación de proyecto que renueva la Onemi",
    "subhead": "La iniciativa que crea la Agencia Nacional de Protección Civil fue enviada a trámite por el Gobierno del ex Presidente Sebastián Piñera. Actualmente está estancada en la Comisión de Hacienda del Senado. ",
    "date": "27 de Diciembre de 2016",
    "time": "16:39",
    "agency": "Por Francisca Domínguez y Verónica Marín, Emol",
    "text": "SANTIAGO.- El fuerte sismo de 7,6 grados Richter registrado el domingo en el sur del país volvió a resurgir el debate en torno a la necesidad de mejorar la política de reacción ante catástrofes naturales.  Si bien durante la jornada navideña no hubo mayores daños y las autoridades destacaron la rápida evacuación de las personas que habitan la zona costera, el proceso de alerta de tsunami, realizado por el SHOA -y difundido por la Onemi- no fue perfecto: Los horarios de la llegada de las olas emitidos en un principio fueron modificados y adelantados una hora, lo que generó algunas críticas.  Tras el 27/F, el entonces Presidente Sebastián Piñera envió con urgencia un proyecto de ley al Congreso que reemplazaría a la Onemi por la Agencia Nacional de Protección Civil. La iniciativa fue aprobada en la Cámara de Diputados en 2013 y en mayo de este año fue aprobada en general en el Senado, en segundo trámite legislativo. Sin embargo, a casi siete años del terremoto el proyecto aún no ve la luz y parlamentarios han mostrado su disconformidad con la lentitud del trámite. El vocero de Chile Vamos y presidente de RN, Cristián Monckeberg, señaló que, a pesar de que el terremoto del domingo no tuvo mayor afectación, lo que permitió una buena reacción de los organismos de emergencia, \"aquí sigue pendiente y ese es el llamado que nosotros hacemos como coalición, a que la institucionalidad se mejore y se modifique de una vez por todas\".    \"Hace un tiempo atrás señalamos que la institucionalidad de la Onemi en materia de emergencias naturales es una institucionalidad ochentera (...) El país, las comunicaciones y la manera de reaccionar frente a estos eventos es muy distinta a lo que ocurría hace 40, 50 años atrás\", agregó el parlamentario. Por eso, alega que el proyecto que crea el Sistema Nacional de Emergencia y Protección Civil \"no ha recibido las urgencias necesarias y es ahí que nosotros queremos hincar el diente, hacer un llamado para que por enésima vez (...) reaccionemos todos y conduzca un proceso donde tengamos una institucionalidad técnica capacitada potente y eficiente que pueda responder de buena manera ante estos desastres naturales\". \"Es al Gobierno el llamado a que esta propuesta legislativa que está en el Congreso, que se ha ido tramitando a paso de tortuga, avance con la rapidez necesaria que demanda un país que tiene dentro de su costumbre que los desastres naturales ocurran habitualmente\", sentenció. Comisión de Hacienda El proyecto se encuentra estancado en la comisión de Hacienda de la Cámara Alta, y según explica uno de sus integrantes, el senador Carlos Montes (PS) debido a la carga legislativa de la instancia no se ha podido tramitar. \"Sería bueno que este proyecto se apurara, pero sí sabemos que a penas tengamos tiempo lo debemos tratar porque es vital\", dijo. Asimismo Montes enfatizó en que el enfoque de la iniciativa es el de crear un sistema de protección preventivo \"ligado a las comunas y regiones, por lo que el presupuesto de la Agencia no debe ser tan grande y esa es la parte más importante de la discusión\". \"Lo principal de la prevención debe ser en el territorio, entonces hay que ver cómo se está formulando la coordinación de ese objetivo del proyecto\", agregó el senador socialista. Proyecto vs. Onemi El Sistema Nacional de Emergencia y Protección Civil deberá ser ejecutado por la Agencia Nacional de Protección Civil, que vendría a reemplazar a lo que ahora es la Onemi. Habrá una dirección por región y deberá \"coordinar y ejecutar las acciones de prevención de emergencias y protección civil, y asesorará a las autoridades en las labores de planificación y coordinación de emergencias\", según dicta el proyecto. Además, la Agencia desarrollará y coordinará el Sistema de Alerta Temprana y contará con una Red Nacional de Telecomunicaciones de Emergencia, cuyas características deberán asegurar una operación sin inconvenientes, como los registrados en 2010. El nuevo organismo, al igual que el actual, dependería del Ministerio del Interior, aunque ahora serán las Fuerzas Armadas y Carabineros quienes formarán parte integral del sistema y participarán \"en las tareas vinculadas a la prevención y preparación ante emergencias, así como en las labores de respuesta y en la entrega de ayuda humanitaria a la población\". Por su parte, la Onemi, para enfrentar las situaciones de emergencia, coordina las labores de Bomberos, la Cruz Roja, la Defensa Civil, la Red de Emergencia de Clubes de Radioaficionados, al Cuerpo de Socorro Andino, a la Federación Aérea de Chile, a los Boys Scout y a otras entidades voluntarias.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F27%2F837435%2FParlamentarios-piden-acelerar-tramitacion-de-proyecto-que-renueva-la-Onemi.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2495109,
            "creator": "Luis Maturana",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207768,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;El próx año se viene \"peludo\" en materia de sismos, temblores Fuertes, lluvias, terremotos, maremotos. Es urgente apurar esta legislación, no importa que haya partido en el otro gobierno. Lo importante que sea una ley excelente. Hagan todos los cambios y ya. Así la gente se recordará más por esta ley que por las fallidas alarmas del maremoto 2010 que tantas pérdidas produjo.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482865240000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494818,
            "avatar": "https://graph.facebook.com/100008725218174/picture",
            "creator": "Michele Thomson",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 126768,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;para dar un feriado se demoran 1 día, ahi corren todas las lacras del parlamento, que verguenza tener a esta gente gobernando",
            "likes": 3,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482862082000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494627,
            "avatar": "https://graph.facebook.com/134451880341662/picture",
            "creator": "Sergio Berger",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 177398,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que gobierno mas nefasto y torpe ,en vez de avanzar por un Chile que es de todos,solo ideología obsoleta corrupta y coludida",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482860189000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494599,
            "creator": "Ricardo Guerra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 53402,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "text": "&nbsp;Si fuera una ley para subir las dietas de los parlamentarios, no le quepa duda, en 48 horas estaría aprobada y ejecutoriada, pero como es una iniciativa de Piñera, ahí quedó, y que el pueblo de Chile ante una emergencia, que surjan nuevamente los 27F, con la inoperancia a todo dar.",
            "likes": 4,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482860007000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494565,
            "avatar": "https://graph.facebook.com/105202943316193/picture",
            "creator": "Alberto Tuma",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226420,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Chile 2022 = Venezuela y Bolivia. Esa es la estategia de la Nueva y mas Extrema Izquierda. De la mano de Boric, Camila, Jackson, Sharp (el Maduro chileno), Jadue y Rolando.... Adios platas de las pensiones ojala nadie este con un APV lo perderán todo con el robo que se viene de esos politicos... Ojalá en el próximo gobierno se pueda retirar los fondos de las AFP y protegerlos.. La DC vendio muy cara su ambición con estar en la NM. Ya es tarde…PERU EN 5 AÑOS MAS NOS VUELA LA RJA…ALLÁ LAS MALETAS DE MUCHOS COMPATRIOTAS.  ",
            "likes": 1,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482859714000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435,
            "embeds": [
                {
                    "title": "Foto subida por lector",
                    "url": "http://ugc.ecn.cl/upload/files/2016/12/27/EL%20FUTURO%20DE%20CHILE%20%282%29.png",
                    "app": "emolUgc",
                    "embed": "<div class=\"emolUgcImage\"><a href=\"http://ugc.ecn.cl/upload/files/2016/12/27/EL%20FUTURO%20DE%20CHILE%20%282%29.png\" target=\"_blank\" rel=\"shadowbox\"><img src=\"http://ugc.ecn.cl/upload/files/2016/12/27/thumbnail/EL%20FUTURO%20DE%20CHILE%20%282%29.png\" data=\"http://ugc.ecn.cl/upload/files/2016/12/27/EL%20FUTURO%20DE%20CHILE%20%282%29.png\"></a></div>"
                }
            ]
        },
        {
            "id": 2494574,
            "avatar": "https://graph.facebook.com/105202943316193/picture",
            "creator": "Alberto Tuma",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226420,
            "parentId": 2494565,
            "parentCreatorId": 226420,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El Estado Chileno pagará este año US$2.100 millones en intereses por sus deudas… y en 2017 ese monto crecerá Durante los cuatro años de gobierno de Michelle Bachelet el fisco duplicó su deuda y creció más de US$25 mil millones, lo que encendió una luz de alerta en las agencias clasificadoras de riesgo. .....DE ESTO ES PARTE TAMBIÉN EL POPULISTA GUILLER QUE LO APOYAN GIRARDI Y QUINTANA",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482859784000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494514,
            "avatar": "https://graph.facebook.com/766071167/picture",
            "creator": "Julio Enrique Fuentealba Carreño",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 226439,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Cuando SERA EL DIA",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482859253000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494474,
            "avatar": "https://imgcomentarista.emol.cl/images/73/6273_1541799852829.jpg",
            "creator": "Cochoy Sama",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6273,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;salvar vidas no es prioridad, mejor los proyectos de 50 parlamentarios nuevos, eso es lo q la gente necesita . q bonita es la politica. jsaujsas",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482858708000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494400,
            "avatar": "https://imgcomentarista.emol.cl/images/15/3915_1534586631179.jpg",
            "creator": "Osman Catriao Domenes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3915,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Este gobierno con sus legisladores valen hongo quedan las leyes durmiendo hay",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482858048000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494388,
            "avatar": "https://imgcomentarista.emol.cl/images/26/33526_1532236070245.jpg",
            "creator": "Sergio Lagos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 33526,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Iquique",
            "text": "&nbsp;Si es asi las autoridades encargadas del proyecto , que según ellos actualizaría el asunto con mejores recursos, daría un mejor servicio, no debería seguir en sueños profundos, de una vez por todas en este país llevese a cabo algo que vaya en bien de la comunidad",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482857974000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        },
        {
            "id": 2494327,
            "creator": "Jenny Campos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 65990,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;mas ley que no es para nada",
            "likes": 0,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482857502000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837435
        }
    ]
}