{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/21/836577/Tenista-Petra-Kvitova-estara-seis-meses-fuera-de-las-canchas-tras-asalto-que-sufrio.html",
    "title": "Tenista Petra Kvitova estará seis meses fuera de las canchas tras asalto que sufrió",
    "subhead": "La doble campeona de Wimbledon quedó herida de gravedad en su mano izquierda después de ser atacada con un cuchillo. ",
    "date": "21 de Diciembre de 2016",
    "time": "14:31",
    "agency": "AFP",
    "text": "PRAGA.- El tiempo de baja que tendrá que guardar la estrella del tenis checo Petra Kvitova, herida de gravedad el martes en su mano izquierda por un asaltante armado con un cuchillo, será de al menos seis meses, anunció el miércoles el médico Radek Kebrle, que le operó la víspera. \"Si hablamos de la vuelta a la carga deportiva, serán unos seis meses\", declaró en una conferencia de prensa el doctor Kebrle, del centro especializado de Vysoke-nad-Jizerou, donde la jugadora se sometió a una intervención quirúrgica de 3 horas y 45 minutos. Las primeras estimaciones el martes por parte del entorno de la tenista doble campeona de Wimbledon apuntaban a una baja de unos tres meses. \"Se trata de una lesión importante, relativamente grande, y así hay que abordarla\", advirtió el doctor Kebrle, antes de añadir que los médicos harían \"todo para que vuelva a estar como antes\". La 'Leona Checa', de 26 años, resultó herida en cinco dedos y en dos nervios de la mano izquierda, con la que sostiene la raqueta, cuando se intentaba defender ante el agresor, que entró en su casa de Prostejov (este). \"Sufrió heridas después de haber agarrado el cuchillo del agresor con todos los dedos. La operación duró tanto tiempo porque las lesiones eran complicadas y había que avanzar lentamente, con mucha prudencia, para no provocar más daños\", explicó el doctor Kebrle. La intervención transcurrió \"sin dificultades, pero llevó mucho trabajo\", insistió. \"Ella es joven, tiene buena salud y dedos largos y delgados\", indicó el doctor, antes de mostrar un \"optimismo real\" sobre una recuperación total de Kvitova. La undécima jugadora del tenis mundial se perderá el Abierto de Australia (16-29 enero) y muy posiblemente Roland Garros (22 mayo-11 junio). Estaría en duda su participación en Wimbledon (3-16 julio). El asalto tuvo lugar antes de las 08h30 locales del martes (07h30 GMT), según la policía local, es la casa de Kvitova en el centro de Prostejov. La identidad del asaltante, fugado, sigue sin conocerse, según la policía. La jugadora, ganadora de 19 títulos y campeona recientemente con su país en la Copa Federación, se estaba recuperando de una fractura de fatiga en un pie, que le había obligado a renunciar la Copa Hopman, el torneo de exhibición por equipos mixtos que abre la temporada. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F21%2F836577%2FTenista-Petra-Kvitova-estara-seis-meses-fuera-de-las-canchas-tras-asalto-que-sufrio.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}