{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/09/834817/Tenismesista-chileno-lidera-votacion-para-ser-el-mejor-deportista-paralimpico-de-noviembre-en-todo-el-mundo.html",
    "title": "Tenimesista chileno lidera votación para ser el mejor deportista paralímpico de noviembre en todo el mundo",
    "subhead": "Matías Pino tiene hasta el momento más del 67% de las preferencias en la encuesta del Comité Paralímpico Internacional. \"Es un premio a mi carrera\", valora el oriundo de Rengo.",
    "date": "09 de Diciembre de 2016",
    "time": "12:06",
    "agency": "Emol",
    "text": "SANTIAGO.- Un chileno puede ser el mejor deportista paralímpico de noviembre en todo el mundo. Es Matías Pino, el tenimesista que hoy domina ampliamente la encuesta que está realizando el Comité Paralímpico Internacional. A través del sitio web oficial del organismo se puede ver cómo el especialista nacional está arrasando con más del 67 por ciento de las preferencias. Supera al esquiador finlandés Matti Suur-Hamari, al bailarín surcoreano Youngho Lee and Youngseon Park, a la esgrimista italiana Beatrice Vio y al también esquiador holandés Chris Vos. \"Me siento demasiado contento con esta nominación. Me contaron que soy el primer chileno que puede optar a este premio, en ser el mejor deportista del mes calificado por el Comité Paralímpico Internacional. Me siento muy contento, no me lo esperaba y encuentro que es un premio a mi carrera, lo que me da más ganas para seguir entrenando y compitiendo\", valoró Pino, quien participó en los Paralímpicos de Río 2016. Pino también hizo \"un llamado a toda la Región de O’Higgins, de la cual soy oriundo y donde crecí, ya que nací en Rengo, para que voten por alguien que es de ahí. He luchado por esta nominación y creo que merezco ganar. Ojalá que las personas se puedan dar un tiempo para poder votar. La gente que ya lo hizo se lo agradezco infinitamente por haberlo hecho\". Se puede votar en https://www.paralympic.org/. Y de paso aprovechó de agradecer al Intendente de la región de O'Higgin, Pablo Silva, \"por tomar comunicación conmigo, lo que me hace sentir totalmente respaldado gracias a este llamado. Agradezco su tiempo para hacer esto\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F09%2F834817%2FTenismesista-chileno-lidera-votacion-para-ser-el-mejor-deportista-paralimpico-de-noviembre-en-todo-el-mundo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}