{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/03/833946/Teleton-2016-Las-actividades-que-marcan-la-manana-del-sabado.html",
    "title": "Teletón 2016: Revisa las principales actividades matutinas de esta jornada solidaria",
    "subhead": "Continúan desarrollándose las denominadas \"27 horas de amor\", y las actividades familiares y deportivas marcarán esta nueva etapa de esta cruzada. ",
    "date": "03 de Diciembre de 2016",
    "time": "07:49",
    "agency": "Emol",
    "text": "SANTIAGO.- Ya han transcurrido las primeras horas de la Teletón 2016. La emoción, la música, el humor, el baile y la sensualidad marcaron los primeros bloques de esta nueva edición de la cruzada solidaria. Ahora es el turno de las familias y, de manera especial, de los más pequeños de la casa, quienes tendrán un show especialmente pensado para ellos. En una primera instancia se transmite  \"Amanecer de Chile\"  que reúne a las figuras de los diversos canales de la televisión chilena en el techo del Teatro Teletón. Aquí se contactan los animadores con los diversos rostros que se encuentran motivando a los ciudadanos a lo largo de todo Chile. Simultáneamente, dentro del recinto santiaguino, otro grupo de conductores comparte algunas de las historias de los niños que se están rehabilitando gracias a esta institución.  Más adelante se realizará el esperado  Bloque Infantil , el cual en esta oportunidad se llevará a cabo en el Teatro Caupolicán y tiene como principal protagonista al artista del canal Disney Junior Diego Topa, más conocido como \"Topa\". Él será el encargado de motivar a los más pequeños de la casa para que participen en esta cruzada solidaria.  Noticias  relacionadas Teletón 2016: \"Bullying\" a Diana Bolocco y adaptación de \"Carpool Karaoke\" se destacan en bloque nocturno Galadriel Caldirola y Joaquín Méndez ganan la reformulada Vedetón con sensual coreografía Desde las 10:00 hasta las 13:00 horas será el turno de la  Gran Maratón en la Alameda , la cual es gratuita y no requiere inscripción previa. Sin embargo, los cupos son limitados, así que se les recomienda a los asistentes llegar temprano.  Este año también se realizará la  Radiotón , un espacio en el que se repasarán algunos de los éxitos más recordados de la décadas de los 80. Además, durante esta mañana también se podrá ver por televisión a los cuatro ganadores del concurso  \"Talento Teletón\" , quienes fueron seleccionados durante la gira previa a la jornada solidaria. Por otra parte, también habrá presentaciones de artistas como Mario Guerrero, Alkilados, Toco para Vos, Cantando aprendo a Hablar, El Circo de Pastelito, La Otra Fe, Simoney Romero, Carola Soto, Leandro Martínez, Lucia Covarrubias, y Álvaro Veliz. Durante esta mañana también se desarrollarán diversos desafíos propuestos por las marcas que auspician la Teletón 2016. La  \"Asadotón\"  y la actividad de reciclaje denominada  \"27 toneladas de amor\"  son algunas de las más destacadas.  > Ver más noticias sobre la Teletón 2016",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F03%2F833946%2FTeleton-2016-Las-actividades-que-marcan-la-manana-del-sabado.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2360425,
            "avatar": "https://imgcomentarista.emol.cl/images/77/2777_1540746042099.jpg",
            "creator": "Makc Yenleo Zapata",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2777,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;apoyemos a los trabajadores del homecenter.que luchan por sueldos justos y dignos",
            "likes": 4,
            "dislikes": 1,
            "denounces": 1,
            "time": 1480760242000,
            "status": "DENOUNCED",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 833946
        }
    ]
}