{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/04/834072/Trump-esta-considerando-a-mas-candidatos-para-el-puesto-de-secretario-de-Estado.html",
    "title": "Trump está considerando a más candidatos para el puesto de secretario de Estado",
    "subhead": "La lista original incluía al ex candidato presidencial Mitt Romney y al ex alcalde de Nueva York, Rudy Giuliani, pero según confirmaron miembros del equipo de Trump, la terna creció.",
    "date": "04 de Diciembre de 2016",
    "time": "16:43",
    "agency": "DPA",
    "text": "WASHINGTON.- El presidente electo de Estados Unidos, Donald Trump, ha ampliado su búsqueda y contempla a más candidatos de los cuatro que inicialmente barajaba para el puesto de secretario de estado, según confirmó hoy su asesora Kellyanne Conway.  \"Es cierto que se ha ampliado la búsqueda\", dijo Conway, quien confirmó que \"habrá entrevistas adicionales con otros candidatos a secretario de Estado y otros puestos del gabinete\".  El vicepresidente electo Mike Pence también confirmó que la lista de candidatos finalistas al puesto de jefe de la diplomacia estadounidense \"podría aumentar un poquito\". Y aseguró que Trump está buscando \"a los mejores hombres y mujeres para hacer avanzar la agenda que sabemos hará a Estados Unidos grande otra vez\".  La semana pasada el equipo de transición de Trump había dicho que los candidatos favoritos para el puesto de secretario de Estado eran el ex gobernador de Massachusetts Mitt Romney, el ex alcalde de Nueva York Rudy Giuliani, el senador por Tennesse Bob Corker y el ex director de la CIA David Petraeus.  Trump también baraja para el puesto a John Bolton, embajador de Estados Unidos en Naciones Unidas durante la administración de George W. Bush. Otro nombre que también ha sonado ha sido el del congresista republicano Dana Rohrabacher.  Ni Pence ni Conway precisaron los nombres de los nuevos candidatos a secretario de Estado que está contemplando Trump. Conway y otros líderes republicanos han aconsejado a Trump que no elija a Romney, ya que el ex gobernador lideró la oposición a su candidatura dentro del Partido Republicano al considerarlo \"un fraude\".  Rommey fue candidato presidencial republicano en 2012, pero perdió las elecciones frente a Barack Obama, que salió reelegido. Trump, que ya ha anunciado los nombres de algunos miembros de su gabinete, asumirá su puesto el próximo 20 de enero.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F04%2F834072%2FTrump-esta-considerando-a-mas-candidatos-para-el-puesto-de-secretario-de-Estado.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2368373,
            "avatar": "https://imgcomentarista.emol.cl/images/15/3915_1534586631179.jpg",
            "creator": "Osman Catriao Domenes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3915,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La centro izquierda es lo que echo a perder a EEUU y eso es lo que quiere cambiar Trump",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480897541000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834072
        },
        {
            "id": 2367875,
            "avatar": "https://graph.facebook.com/121377805011667/picture",
            "creator": "Santiago Alcalde",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El sr. Trump toma su tiempo, no tiene partidos politicos que lo presionen, no tiene \"cupos\" que llenar de ningun grupo, no le debe favores a ningun partido. Y su gabinete lo está formando con gente que no es teorica, ni inexperiente ni \"joven\"...solo gente con mucha capacidad, mucha experiencia y madurez...todo demostrado por sus carreras profesionales de 30 o 40 años. Bien, muy bien el sr. Trump.",
            "likes": 4,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480888796000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834072
        },
        {
            "id": 2367855,
            "avatar": "https://graph.facebook.com/1186171930/picture",
            "creator": "Ronald Keith Gaymer",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 76864,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;TERNA DE MAS DE 3 CANDIDATOS NO ES TERNA Señores periodistas, para variar dando la hora, ignorantes peligrosos, de una vez por todas estudien y aprendan, terna es de 3, cuaterna de 4, etc. terna nombre femenino 1. Conjunto de tres personas. 2. Conjunto de tres personas propuestas para que se designe de entre ellas la que haya de desempeñar un cargo o empleo. \"presentó al presidente una terna para la designación de la plaza de director\"",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480888284000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834072
        },
        {
            "id": 2367003,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Más espanto en ciernes. ¡Que terrible país ha llegado a ser en estas últiomas tres décadas, especialmente, la tierra de Jefferson y de la Estatuia de la Libertad!",
            "likes": 1,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480877437000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834072
        },
        {
            "id": 2367506,
            "avatar": "https://imgcomentarista.emol.cl/images/68/4368_1542725720139.jpg",
            "creator": "Fabian Cramer",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4368,
            "parentId": 2367003,
            "parentCreatorId": 35826,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Asi es, pero Trump va a revertir todo a los 60s",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480882435000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834072
        }
    ]
}