{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/14/835498/Trump-nombra-a-ex-gobernador-de-Texas-como-su-nuevo-secretario-de-Energia.html",
    "title": "Trump nombra a ex gobernador de Texas como su nuevo secretario de Energía",
    "subhead": "Rick Perry se había presentado en las primarias republicanas de 2016, instancia en la que compitió con el ahora Presidente electo, a quien catalogó como un \"cáncer para el conservadurismo\".",
    "date": "14 de Diciembre de 2016",
    "time": "12:06",
    "agency": "EFE",
    "text": "WASHINGTON.- El Presidente electo Donald Trump designó este miércoles al ex gobernador de Texas Rick Perry, a quien se recuerda por haber propuesto eliminar el departamento de Energía, como secretario de esa cartera. El nombramiento pone a Perry, el gobernador que más duró en ese rico estado petrolero, a cargo de un vasto ministerio que incluye consolidar las energías fósiles, mejorar la seguridad nuclear y hacer avanzar las innovaciones en el campo de la energía, en el seno del gobierno del escéptico climático Donald Trump. \"Como gobernador de Texas, Rick Perry creó un clima empresarial que produjo millones de nuevos empleos y bajó los precios de la energía en ese estado. Traerá esta misma visión al país como secretario de Estado\", señaló Trump en una declaración. Veterano de la fuerza aérea estadounidense y ex granjero, Perry reemplazará al saliente secretario de Energía Ernest Moniz, físico nuclear de formación y una de las principales fuerzas detrás de los esfuerzos maratonianos de Estados Unidos para sellar el acuerdo nuclear con Irán. \"Estoy impaciente de estar a cargo del desarrollo, administración y regulación de nuestros recursos energéticos, y de promover una política energética estadounidense que cree empleos y ponga al país primero\", dijo Perry. El ex gobernador de 66 años, que participó de las primarias republicanas y fue aplastado por Trump desde el principio, había calificado a su adversario de \"cáncer para el conservadurismo\". Candidato a la investidura republicana en 2012, Perry propuso en ese entonces, durante un debate que se recuerda incluso hoy, suprimir tres ministerios. Incapaz de citar los tres, evocó los Departamentos de Educación y de Comercio. Un poco más tarde recordó que el tercero del que hablaba era el de Energía. Perry fue vicegobernador de Texas en 1999 cuando George W. Bush lideraba este estado, y luego asumió como gobernador entre 2000 y 2015.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F14%2F835498%2FTrump-nombra-a-ex-gobernador-de-Texas-como-su-nuevo-secretario-de-Energia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2422794,
            "avatar": "https://imgcomentarista.emol.cl/images/99/216499_1542650111083.jpg",
            "creator": "Paulino Hojas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 216499,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Buena eleccion fue un excelente gobernador",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1481760669000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835498
        },
        {
            "id": 2422596,
            "avatar": "https://graph.facebook.com/150735728641804/picture",
            "creator": "Rodolfo Ramirez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 89986,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;ES PARA QUE NO SE SEPARE DE EEUU",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481757980000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835498
        },
        {
            "id": 2419711,
            "avatar": "https://imgcomentarista.emol.cl/images/28/8928_1541438433975.jpg",
            "creator": "Francisco Javier Núñez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8928,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Los senadores de Texas son los peores en cuanto a la creencia del calentamiento global , ojalá no sea tan negro el panorama climático y medioambiental como se ve.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481729162000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835498
        }
    ]
}