{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/01/833680/Taylor-Swift-lidera-la-lista-de-cantantes-mejor-pagados-de-Forbes.html",
    "title": "Taylor Swift lidera la lista de músicos mejor pagados de Forbes",
    "subhead": "La cantante, que no ha lanzado un nuevo disco desde \"1989\" en 2014, recaudó 170 millones de dólares durante 2016 gracias a su última gira y por su trabajo como rostro de diversas marcas.",
    "date": "01 de Diciembre de 2016",
    "time": "11:02",
    "agency": "EFE",
    "text": "SANTIAGO.- Taylor Swift lidera la lista de músicos mejor pagados de 2016 con 170 millones de dólares, una cifra que la convierte además en la artista de cualquier género con más ingresos. Según informó Forbes, pese a que la estadounidense no saca disco nuevo desde 2014 (\"1989\"), las ganancias de su última gira y su trabajo publicitario para diversas marcas la han alzado al primer lugar de la lista de músicos mejor pagados del año de Forbes. El grupo británico One Direction, pese a su separación temporal, ocupa el segundo puesto, con 110 millones de dólares, ingresos procedentes en su mayor parte de la gira On The Road Again, seguidos de su compatriota Adele, con 80,5 millones, cifra conseguida principalmente con su último disco, \"25\", aparecido a finales del año pasado. Por su parte, Madonna se encuentra en la cuarta posición, con unos ingresos de 76,5 millones, debido principalmente a la última parte de su gira Rebel Heart, que inició en septiembre de 2015. Muy cerca se sitúa Rihanna, con 75 millones de dólares, ingresos en gran parte publicitarios. Le sigue Garth Brooks, con 70 millones; AC/DC con 67,5; Rolling Stones, con 66,5; Calvin Harris, con 63; Diddy, con 62; Bruce Springsteen, con 60,5; Paul McCartney, 56,5; Justin Bieber empatado con Keny Chesney con 56; U2 y The Weeknd, con 55, y Beyoncé, con 54 millones.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F01%2F833680%2FTaylor-Swift-lidera-la-lista-de-cantantes-mejor-pagados-de-Forbes.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}