{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/20/836325/TAS-reduce-sancion-al-Real-Madrid-y-podra-volver-a-fichar-en-junio-de-2017.html",
    "title": "TAS reduce sanción al Real Madrid y podrá volver a fichar en junio de 2017",
    "subhead": "La FIFA le había prohibido al club español comprar jugadores por dos períodos de traspasos a raíz de irregularidades en la contratación de jóvenes futbolistas. ",
    "date": "20 de Diciembre de 2016",
    "time": "09:19",
    "agency": "EFE",
    "text": "MADRID.- El Real Madrid podrá hacer fichajes este verano tras la resolución del Tribunal de Arbitraje Deportivo (TAS), que estimó parcialmente el recurso del club contra la resolución de FIFA. La sanción del ente rector indicaba que el club tenía la prohibición de inscribir jugadores durante dos periodos de fichajes, reduciéndolo a uno solo, el correspondiente a la ventana de enero de 2017, según informa el club en un comunicado. \"Dicho laudo pone de manifiesto la injusticia de la sanción impuesta en su día por FIFA, si bien el club lamenta que el TAS no haya tenido el coraje suficiente para revocarla íntegramente\", sostiene el Real Madrid en un comunicado oficial. El TAS reduce en una ventana la sanción, por lo que el Real Madrid no podrá fichar en el mercado de invierno que se abre el 2 de enero próximo, pero sí en junio. La Comisión de Disciplina de la FIFA sancionó el pasado 14 de enero al Real Madrid y al Atlético de Madrid con la prohibición de hacer fichajes o dar de alta durante dos periodos del mercado de traspasos, hasta enero de 2018, por irregularidades en la contratación de futbolistas menores de 18 años. Ambos clubes recurrieron el castigo ante el Comité de Apelación de la FIFA, que rechazó los mismos el 8 de septiembre. El club blanco solicitó una medida cautelar al TAS para que sus jugadores menores de edad pudiesen seguir jugando y la entidad la aceptó. El Atlético de Madrid, por su parte, renunció a solicitar la suspensión cautelar, pero acordó con la FIFA un calendario procesal para que el Tribunal de Arbitraje Deportivo (TAS) resuelva su recurso antes del 1 de junio de 2017 \"La apelación del Real Madrid ha sido estimada parcialmente. Como consecuencia, la decisión del Comité de Apelación de la FIFA de 8 de abril de 2016 queda sin efecto y se sustituye por la decisión del TAS que modifica elementos de la resolución de la FIFA\", explica el TAS en su comunicado. De acuerdo con el TAS, el Real Madrid tiene prohibido registrar nuevos jugadores, nacionales o internacionales, por un periodo entero de fichajes (antes dos periodos), y el club pagará a la FIFA una multa de 240.000 francos suizos -224.585 euros- (antes 360.000 francos -337.000 euros-). El TAS mantiene la \"reprimenda\" de la FIFA al club blanco. A petición de las partes, el procedimiento de arbitraje del recurso madridista ante el TAS fue adjudicado a un solo juez, el suizo Michele Bernasconi (Switzerland), que escuchó los argumentos de las partes y de los expertos en una audiencia celebrada en Lausana el pasado día 14. \"En vista de las pruebas y argumentos aportados por ambas partes, el juez árbitro llegó a la conclusión de que la decisión de la FIFA podría ser sólo parcialmente confirmada\", explica el TAS, para el que algunas de las infracciones denunciadas por la FIFA podían ser sostenidas pero no todas ellas\". Y concluye: \"Consideranco que las infracciones cometidas por el Real Madrid era menos graves y menos numerosas que las denunciadas por la FIFA, el árbitro del TAS resolvió que las sanciones impuestas al Real Madrid tenían que ser reducidas\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F20%2F836325%2FTAS-reduce-sancion-al-Real-Madrid-y-podra-volver-a-fichar-en-junio-de-2017.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2456002,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/09/27/ec27f9_dd4073561ae34b57b5af6b536bd3938b-mv2.png",
            "creator": "Andres Parra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 156470,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Es decir, más corrupción de la FIFA. Barcelona por el mismo motivo recibió de castigo 1 año sin poder fichar jugadores. Ahora que es el madrid solo será un mercado. Increíble el dinero de don Florentino. No sea cosa que sus empresas fachadas que facturan dinero sea de donde el Madrid ficha tanto jugador y estaríamos hablando de lavado de dinero. Algo no huele bien en Florentino, hasta lo dijo la viuda de Di Stefano, estaba más preocupado en llevarse los derechos de mi esposo que de su salud en el hospital en sus últimos momentos de vida.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482245138000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836325
        },
        {
            "id": 2456023,
            "avatar": "http://ugc.ecn.cl/upload/files/2017/09/27/ec27f9_dd4073561ae34b57b5af6b536bd3938b-mv2.png",
            "creator": "Andres Parra",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 156470,
            "parentId": 2456002,
            "parentCreatorId": 156470,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Barcelona deberia quejarse, porque su castigo que sirvió de precedente fue muy fuerte. Se supone a los demás clubes que tuvieran esa misma falta delicada de vincular menores les tocaria una sanción similar. Pero como es el Madrid 1 mercado de fichajes y listo. VERGUENZA. A todos se les debe sancionar por igual, huele a plata de por medio con la FIFA.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482245339000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 836325
        }
    ]
}