{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/29/837674/Tarud-llama-a-los-partidos-de-la-NM-a-abrirse-a-los-ciudadanos-para-elegir-a-sus-candidatos-presidenciales.html",
    "title": "Tarud emplaza a NM y dice que \"no hay excusas\" para no realizar consulta ciudadana para elegir candidatos",
    "subhead": "El diputado, quien ha impulsado una precandidatura presidencial, indicó que ésta sería la \"alternativa democrática\" para tener un postulante único del PS-PPD.  ",
    "date": "29 de Diciembre de 2016",
    "time": "10:21",
    "agency": "Emol",
    "text": "SANTIAGO.- Luego que el Servicio Electoral (Servel) confirmara ayer que los partidos están facultados para realizar consultas ciudadanas para designar a sus candidatos, el diputado Jorge Tarud (PPD) emplazó a la Nueva Mayoría a usar el mecanismo, asegurando que \"no hay excusas\" para no hacerlo.  Así, el también precandidato presidencial llamó al bloque oficialista, particularmente a su partido, a \"abrirse a los ciudadanos en una elección tan importante como es elegir un candidato a la Presidencia\". Noticia  relacionada Servel confirma que partidos están \"facultados para efectuar consultas ciudadanas\" para designar candidatos Esto debido a que el PPD ha anunciado que durante su Consejo General del próximo 14 de enero proclamarán al ex Presidente Ricardo Lagos como su carta a La Moneda. A la vez que acordaron con el PS buscar un mecanismo para tener un candidato en conjunto.     Al respecto, Tarud indicó que \"cuando el presidente de mi partido (Gonzalo Navarrete) expresa preocupación por una dispersión de los votos de nuestro sector al haber un candidato PPD y uno PS en la primaria del 2 de julio, creo que la alternativa democrática para que compita uno solo es que se realice una consulta ciudadana\". Así, el diputado recordó que \"en el pasado, los consejos generales conformados solo por dirigentes elegían a los candidatos. Sin embargo, Chile cambió, así como también el mundo ha cambiado, en consecuencia, los partidos políticos que hoy día están profundamente lesionados ante la ciudadanía en su prestigio deben hacer el esfuerzo por recuperarlo y eso, a mi juicio, se realiza convocando a los simpatizantes, adherentes e independientes a participar en las decisiones importantes que se tomen en la vida nacional\". \"No hay excusas para no realizar una consulta, hay tiempo suficiente para realizarlas y, además de aquello, le permitirá a los partidos políticos, y particularmente a mi partido, activar en esa consulta el refichaje de militantes, así como también de nuevos militantes. Creo que en este sentido sería una buena oportunidad para el PPD\", sostuvo.  Finalmente, Tarud enfatizó que \"quienes se empeñen en no abrirse a la ciudadanía significaría claramente que le tienen temor a la competencia y, por lo tanto, no desean abrirse y respetar las decisiones ciudadanas. En consecuencia, significa también que no han sabido leer el potente mensaje que los ciudadanos enviaron en la pasada elección municipal con un 65% de abstención\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F29%2F837674%2FTarud-llama-a-los-partidos-de-la-NM-a-abrirse-a-los-ciudadanos-para-elegir-a-sus-candidatos-presidenciales.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2504734,
            "avatar": "https://imgcomentarista.emol.cl/images/77/1077_1536843178690.jpg",
            "creator": "Luis Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 1077,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Claro que hay excusa, les interesa repartirse el poder a los mismos de siempre no mas, ni ca a oros fuera de la casta",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483011616000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837674
        }
    ]
}