{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/14/835593/Universidad-de-Estados-Unidos-ofrecera-becas-de-cuatr-anos-para-estudiantes-indocumentados.html",
    "title": "Universidad de Estados Unidos ofrecerá becas de cuatro años para estudiantes indocumentados",
    "subhead": "Los estudiantes secundarios que se han destacado en lo académico y que estén protegidos por el programa DACA, podrán postular a este beneficio que comenzará a regir en otoño de 2017. ",
    "date": "15 de Diciembre de 2016",
    "time": "03:16",
    "agency": "EFE",
    "text": "MIAMI.- La Universidad de Miami , en el estado de Florida, Estados Unidos, anunció hoy la creación de una beca para aquellos estudiantes indocumentados y que estén protegidos por el programa Acción Diferida para Llegados en la Infancia (DACA). Este programa ha protegido de la deportación a unos 750 mil de estos inmigrantes en el país. Según la Universidad estadounidense, la beca  -que está valorada en 25 mil dólares anuales- cubrirá colegiatura, hospedaje, alimentación y seguro médico durante cuatro años.  \"Estamos comprometidos a proporcionar a todos los estudiantes la oportunidad de seguir sus sueños en la Universidad de Miami. Garantizar que sean una parte integral de nuestro campus ricamente diverso y vibrante es vital para nuestra comunidad\", aseguró el Presidente de la casa de estudios, Julio Frenk.  El anuncio forma parte de una iniciativa de varias universidades en apoyo a los estudiantes que llegaron a Estados Unidos cuando eran niños con sus padres indocumentados.  El vicepresidente de la Administración de Inscripción de la Universidad de Miami, John Haller, sostuvo  que la subvención busca ayudar a \"los solicitantes que no pueden acceder a la ayuda financiera federal\". ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F14%2F835593%2FUniversidad-de-Estados-Unidos-ofrecera-becas-de-cuatr-anos-para-estudiantes-indocumentados.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2427642,
            "avatar": "https://graph.facebook.com/121377805011667/picture",
            "creator": "Santiago Alcalde",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207972,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La Universidad de Miami, es una de las mejores de Estados Unidos, y una de las mas caras tambien. El board de directores es de origen hispano, por lo que quiere sumarse a lo \"politicamente correcto\" y aparecer en las noticias como siendo benefactor de los inmigrantes y de la diversidad. En el fondo si no hacen eso no reciben donaciones de cientos de millones de dolares. El año pasado 2015 solo una familia (Frost) donó 100 millones de dolares, y otra (familia Miller), donó 55 millones de dolares. Necesitan mostrar diversidad, aceptacion de gays, ilegales y otras minorias porque de otra manera no reciben nada. Es importante aparecer como politicamente correcto en el mundo de los negocios..",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481823795000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835593
        }
    ]
}