{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/22/836721/Unicef-pide-al-Estado-tomar-medidas-para-prevenir--casos-como-el-del-adolescente-herido-con-perdigones-en-Collipulli.html",
    "title": "Unicef pide al Estado \"tomar medidas\" para prevenir  casos como el del adolescente herido con perdigones en Collipulli",
    "subhead": "El organismo aseguró que se requieren \"mecanismos especiales\" para abordar la relación entre las policías y los niños. ",
    "date": "22 de Diciembre de 2016",
    "time": "11:35",
    "agency": "Emol",
    "text": "SANTIAGO.- Mediante una declaración pública, la Unicef en Chile se refirió al caso de del adolescente de 17 años que el domingo resultó gravemente herido \"a raíz de un disparo que habría sido ejecutado en el contexto de un procedimiento policial realizado en la localidad de Curaco\". Además de señalar que el organismo \"está preocupado por la salud del adolescente afectado y espera su recuperación\", agrega que \"tal como ha expresado el Comité de los Derechos del Niño en sus recomendaciones al Estado de Chile, se requiere de mecanismos especiales para abordar de manera adecuada la relación entre las policías y los niños, cualquiera sea el contexto\". \"Es necesario que las instituciones a cargo del control y orden público resguarden y protejan la integridad personal, la libertad de circulación, la libertad de expresión, el derecho de asociación de los niños, niñas y adolescentes indígenas en todos los procedimientos policiales\", añade el comunicado. \"Unicef reitera la obligación que tiene el Estado y actores de la sociedad civil, según la Convención sobre los Derechos del Niño, de tomar las medidas necesarias para prevenir y detener todas las formas de violencia ejercida en contra de niños/as, incluyendo los niños/as indígenas\", concluye el organismo. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F22%2F836721%2FUnicef-pide-al-Estado-tomar-medidas-para-prevenir--casos-como-el-del-adolescente-herido-con-perdigones-en-Collipulli.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}