{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/13/835360/Una-taza-para-Ben-la-campana-para-ayudar-a-un-nino-autista-que-movilizo-a-las-redes-sociales.html",
    "title": "Una taza para Ben: la campaña para ayudar a un niño autista que movilizó a las redes sociales",
    "subhead": "El niño está obsesionado con una taza plástica con boquilla y se niega a beber desde otro recipiente. Sin embargo, la empresa fabricante la descontinuó, por lo que su padre apeló a la buena voluntad de los internautas, lanzando una súplica que se volvió viral.",
    "date": "13 de Diciembre de 2016",
    "time": "17:03",
    "agency": "Emol",
    "text": "SANTIAGO.- Ben Carter tiene 14 años y padece autismo severo, razón por la cual no se comunica con palabras y tiene una comprensión muy limitada. Además, desarrolló una verdadera obsesión por una taza plástica con boquilla muy específica, que usa para beber líquidos desde que tenía dos años. Con el paso del tiempo, sus padres se las habían arreglado para reponer la taza una y otra vez, con la esperanza de que cuando fuera mayor, Ben bebería desde un vaso. Sin embargo, no fue así y la obsesión del niño por su taza de color celeste comenzó a poner en riesgo su vida. \"Ben no ha bebido líquidos en la escuela desde que tenía cinco años, no bebe líquidos fuera de casa, así que no podemos salir a ningún lado. Las personas dicen que beberá cuando tenga sed, pero dos visitas a la sala de urgencias con deshidratación severa dicen lo contrario\", escribió su padre Marc por Twitter hace algunas semanas. El angustiado hombre hizo pública la situación por la que pasaba su familia debido a que Tommee Tipee, la empresa fabricante de la taza, dejó de producirla hace algunos años, por lo que desde hace un tiempo no se encuentra en el mercado. De esta manera, Marc apeló a la buena voluntad de los internautas para que le ayudaran a hallar una, o bien le regalaran alguna que quizás estuviera en desuso. \"¿Quizás tienes una guardada al fondo de tu alacena? Puede usarse, está bien (...) Estaremos felices de pagar por ella y por su envío, y nos encantaría recibir más de una si es que la pueden encontrar\", fue la súplica de Marc a través de Twitter. El mensaje fue replicado miles de veces por usuarios de todo el mundo y así logró reunir 10 tazas Tommee Tipee para su hijo Ben. Sin embargo, Marc tiene claro que es posible que su hijo nunca beba desde otro recipiente, por lo que las recibidas serían insuficientes. \"Me gustaría tener la cantidad suficiente para que le duren toda la vida\", confesó a la revista People. Y su sueño se hizo realidad, ya que la masiva campaña llegó a oídos de la empresa Tommee Tipee, la que se contactó con sus filiales en Estados Unidos, Australia, Francia y Hong Kong con el fin de encontrar la taza perfecta para Ben. \"Nuestro equipo descubrió que las herramientas para hacer las tazas todavía estaban guardadas y, lo más importante, estaban en condiciones de ser usadas\", informó la empresa en su página web. Gracias a esto, Tommee Tipee pudo comenzar a producir un lote de las tazas exclusivo para Ben, asegurándose de que al niño no le falten durante el resto de su vida. Marc, en tanto, quedó tan impresionado con el apoyo que recibió a nivel mundial, que ahora está recaudando fondos para filmar un documental sobre la historia de Ben y sus adoradas tazas de color celeste. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F13%2F835360%2FUna-taza-para-Ben-la-campana-para-ayudar-a-un-nino-autista-que-movilizo-a-las-redes-sociales.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2416813,
            "avatar": "https://imgcomentarista.emol.cl/images/96/8796_1539324246179.jpg",
            "creator": "Camila Amenábar Drápela",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8796,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Faith in humanity restored ??",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481707907000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 835360
        },
        {
            "id": 2415889,
            "avatar": "https://imgcomentarista.emol.cl/images/97/13597_1540756145416.jpg",
            "creator": "Maria Del Carmen Eyzaguirre",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 13597,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que maravilla....!!!!!!!",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481676891000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 835360
        }
    ]
}