{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/15/835615/Unicef-denuncia-que-hay-17000-ninos-soldado-en-la-guerra-de-Sudan-del-Sur.html",
    "title": "Unicef denuncia que hay 17.000 niños soldado en la guerra de Sudán del Sur",
    "subhead": "Sólo en 2016 han sido reclutados 1.300 menores, a pesar del acuerdo de paz firmado en 2015 entre las fuerzas del Gobierno del Presidente Salva Kiir y la oposición armada.",
    "date": "15 de Diciembre de 2016",
    "time": "06:53",
    "agency": "EFE",
    "text": "EL CAIRO.- Al menos 17.000 niños sursudaneses han sido reclutados como soldados por las facciones armadas en Sudán del Sur en los tres años de guerra civil que asuela al país, denunció hoy la Agencia de la ONU para la infancia, Unicef. Sólo en 2016 han sido reclutados 1.300 menores, a pesar del acuerdo de paz firmado en 2015 entre las fuerzas del Gobierno del Presidente Salva Kiir y la oposición armada, liderada por Riek Machar, que se comprometieron a no alistar niños, indica Unicef en un comunicado. Además, la agencia de la ONU denuncia que miles de niños han sido asesinados, secuestrados y han sufrido abusos sexuales. \"Desde el primer día del conflicto, los niños han sido los que más han sufrido el impacto devastador de las violaciones de derechos\", dijo la directora regional de Unicef para África oriental y meridional, Leila Gharagozloo-Pakkala, citada en la nota. Según Gharagozloo-Pakkala, los menores siguen siendo obligados a empuñar armas \"a medida que los combates se intensifican\" y a pesar de \"las numerosas peticiones de todos para que se ponga fin al reclutamiento de niños\". En el último mes y medio, la ONU \"ha documentado el secuestro y reclutamiento de al menos 50 niños en la zona del Gran Alto Nilo, y hay informes, aún no verificados, de que al menos otros 50 podrían haber sido reclutados en la zona de Bahr el Ghazal\" Unas violaciones que también afectan a otras regiones como los estados de Ecuatoria. Unicef apunta además que en 2015 el Ejército y las milicias liberaron a 1.932 niños y que este año desmilitarizaron a 177. Más allá del enrolamiento en las filas de las fuerzas armadas, Unicef denuncia que, desde 2013, 2.342 menores han sido asesinados, 3.090, secuestrados y 1.130, agredidos sexualmente. Además, se han registrado 303 ataques a escuelas y hospitales. La agencia ha advertido de que \"la inseguridad permanente, combinada con una crisis económica que ha impulsado la inflación por encima del 800%, también ha causado una situación de inseguridad alimentaria generalizada, en la que la desnutrición entre los niños ha alcanzado niveles de emergencia en la mayor parte del país\". \"La mayor preocupación de Unicef es que, con la perspectiva de que las hostilidades y atrocidades aumenten, el sufrimiento que los niños soportan no tenga fin\", concluyó Gharagozloo-Pakkala. La guerra en Sudán del Sur comenzó en diciembre de 2013 después de que el presidente Salva Kiir (de etnia dinka), acusara al vicepresidente Riek Machar (de la etnia rival nuer) de haber organizado un golpe de Estado contra él, dos años después del nacimiento del país como Estado independiente.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F15%2F835615%2FUnicef-denuncia-que-hay-17000-ninos-soldado-en-la-guerra-de-Sudan-del-Sur.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2424941,
            "avatar": "https://imgcomentarista.emol.cl/images/78/46778_1538772136900.jpg",
            "creator": "Cecilia Ibarra Molina",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 46778,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Esto pasa en el Mundo¡¡¡¡",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481800952000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835615
        }
    ]
}