{
    "url": "https://www.emol.com/noticias/Autos/2016/12/12/835172/Union-Europea-inicia-acciones-contra-paises-que-no-sancionaron-a-Volkswagen.html",
    "title": "Unión Europea inicia acciones contra países que no sancionaron a Volkswagen",
    "subhead": "Entre los países que podrían ser sancionados se encuentran Alemania, España y Reino Unido.\n\n",
    "date": "12 de Diciembre de 2016",
    "time": "14:00",
    "agency": "AP",
    "text": "BRUSELAS.-  La Comisión Europea  anunció la apertura de procedimientos de infracción contra varios países europeos, entre ellos Alemania y España, por no aplicar sanciones contra el grupo automovilístico Volkswagen, en el marco del escándalo de los motores trucados.   “Las autoridades nacionales de  la UE  deben asegurarse que los constructores cumplen efectivamente la ley”, señaló en un comunicado la comisaria europea de Mercado Interior e Industria, Elzbieta Bienkowska, quien prometió a mediados de septiembre el inicio de estos procedimientos en una comparecencia ante los eurodiputados. En septiembre de 2015, unas revelaciones de las autoridades estadounidenses forzaron al grupo alemán Volkswagen a admitir que había manipulado 11 millones de sus vehículos diésel en todo el mundo para que pareciera que éstos contaminaban menos de lo que en realidad lo hacían en los test de control. El ejecutivo comunitario acusa a Alemania, España, Reino Unido y Luxemburgo de no haber aplicado las sanciones previstas en sus legislaciones contra Volkswagen por haber trucado sus motores, mientras que señala a República Checa, Lituania y Grecia por no contemplar en sus legislaciones nacionales sanciones por este tipo de irregularidades. Para  la  Comisión , los países del bloque “deben disponer de sanciones eficaces, proporcionadas y disuasivas para desanimar a los constructores de automóviles a infringir la ley”. “Cuando una tal infracción se constata (...), estas sanciones deben aplicarse”, añadió.  ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FAutos%2F2016%2F12%2F12%2F835172%2FUnion-Europea-inicia-acciones-contra-paises-que-no-sancionaron-a-Volkswagen.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}