{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/04/834077/Union-vencio-a-Antofagasta-pero-ahora-solo-le-queda-luchar-por-ir-a-la-Libertadores.html",
    "title": "Unión Española venció a Antofagasta pero ahora sólo le queda luchar por ir a la Libertadores",
    "subhead": "El cuadro hispano se impuso por 2-1 a los \"Pumas\" en el estadio Santa Laura. Sin embargo, la victoria de Católica sobre Iquique sepultó las esperanzas del cuadro rojo de quedarse con el título del Apertura.",
    "date": "04 de Diciembre de 2016",
    "time": "18:56",
    "agency": "Emol",
    "text": "SANTIAGO.- Unión Española tenía la misión de vencer a Antofagasta para mantenerse en la cima de la tabla e ilusionarse con seguir en la lucha por el título del Torneo de Apertura. Y a pesar de que cumplieron, la contundente victoria de 6-2 de Católica por sobre Iquique sepultó las esperanzas de los hispanos de quedarse con el campeonato nacional. La victoria 2-1 de Unión sobre los \"Pumas\" los hizo sumar 24 puntos, cifra insuficiente para alcanzar a los cruzados en la cima de la tabla quienes obtuvieron 28 unidades luego de vencer a los \"Dragones Celestes\", a una fecha de que acabe el torneo. Ahora, los dirigidos por Martín Palermo tienen la opción de quedarse con un premio de consuelo, ya que pueden luchar en la última fecha por clasificar a la Copa Libertadores o a la Sudamericana. Respecto al desarrollo del partido jugado en el estadio Santa Laura, el cuadro local fue siempre superior a Antofagasta, controlando las acciones en el medio campo y generando peligro por las bandas. Y de hecho, fue por ahí donde los hispanos encontraron la llave para abrir el marcador. Carlos Salom desbordó por la banda izquierda y sacó un preciso centro para que Diego Churín apareciera sólo en la boca del arco y la empujara con la cabeza para anotar el 1-0. Corría el minuto 10. Los \"Pumas\" intentaron tímidamente dañar el arco de Diego Sánchez pero no podían romper la férrea defensa comandada por Jorge Ampuero y Lucas Domínguez, quienes repelían cualquier acercamiento a su área. No obstante, un balón detenido al minuto 38 complicó las aspiraciones del cuadro rojo. Centro a la zona sagrada, el meta Sánchez salió a cortar mal y Flavio Ciampichetti aprovechó para en el segundo palo conectar y anotar la paridad.   El complemento estuvo marcado por las pocas llegadas y el juego trabado. Ambos elencos carecieron de creatividad para irse al ataque por lo que no hubo muchas complicaciones en ninguno de los dos arcos. Esto, hasta que nuevamente apareció la cabeza Churín. Otro centro al área y el atacante hispano superó a todos para marcar el 2-1 definitivo.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F04%2F834077%2FUnion-vencio-a-Antofagasta-pero-ahora-solo-le-queda-luchar-por-ir-a-la-Libertadores.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2367790,
            "avatar": "https://imgcomentarista.emol.cl/images/37/10937_1533571169378.jpg",
            "creator": "Adolfo Carmona",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10937,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;felicitar a Union tiene que ser revisado por {os moderadores. Que risa!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480886676000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834077
        },
        {
            "id": 2367785,
            "avatar": "https://imgcomentarista.emol.cl/images/37/10937_1533571169378.jpg",
            "creator": "Adolfo Carmona",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10937,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;bien Union!",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480886575000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 834077
        }
    ]
}