{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/05/834217/Una-nueva-zona-muerta-del-Indico-podria-impactar-en-el-equilibrio-marino.html",
    "title": "Una nueva \"zona muerta\" del Índico podría impactar en el equilibrio marino",
    "subhead": "En la localidad de Bahía de Bengala, al noreste del Océano Índico, los científico descubrieron que los microbios se encuentran eliminando nitrógeno, pero no en la escala de las otras \"zonas muertas\" del planeta. \n",
    "date": "05 de Diciembre de 2016",
    "time": "14:35",
    "agency": "EFE",
    "text": "LONDRES.- Una nueva \"zona muerta\" hallada en el océano Índico podría tener un impacto en el equilibrio futuro de los nutrientes marinos, indica un estudio divulgado en la revista científica Nature Geocience. Las llamadas \"zonas muertas\" son áreas marinas extensas que no tienen oxígeno y que apoyan los procesos microbianos que eliminan grandes cantidades de nitrógeno, un nutriente clave para la vida de los océanos. Hasta ahora, los científicos tenían constancia de la existencia de esas áreas en las costas occidentales de Norteamérica y Suramérica, en las de Namibia y en las del Mar de Arabia en el océano Índico. El nuevo estudio muestra que la Bahía de Bengala, ubicada al noreste del Océano Índico, también alberga una \"zona muerta\" de 60 mil kilómetros cuadrados, con una profundidad de entre 100 y 400 metros. La investigación fue realizada por expertos de la Universidad del Sur de Dinamarca, el Instituto Max Planck para la Microbiología Marina, en Bremen, y el Instituto Nacional de Oceanografía de India. La científica Laura Bristow, responsable del estudio, explicó que \"la Bahía de Bengala ha sido desde hace tiempo un enigma porque las técnicas habituales [de estudio] sugieren que no hay oxígeno en las aguas, pero, pese a esto, no ha habido indicios de que haya pérdidas de nitrógeno como en otras \"zonas muertas\" de los océanos\". Empleando nuevas tecnologías, este grupo de expertos demostró que existe algo de oxígeno en aguas de la Bahía de Bengala pero en concentraciones mucho menores que las que pueden ser detectadas por las técnicas estándar y 10 mil veces menores que las halladas en las aguas de la superficie, que están saturadas de aire. Según la revista, los científicos también descubrieron que la Bahía de Bengala alberga comunidades de microbios que pueden eliminar nitrógeno, de la misma forma en que sucede en otras \"zonas muertas\", e incluso hallaron pruebas de que se erradica nitrógeno pero a una tasa muy lenta. Bristow apuntó que en la Bahía de Bengala \"los microbios están dispuestos a eliminar mucho más nitrógeno de lo que hacen, pero las cantidades de oxígeno evitan que lo hagan\". Por su parte, Wajih Naqvi, co autor del estudio, afirmó que si desaparecieran \"las últimas cantidades de oxígeno, la Bahía de Bengala podría convertirse en un actor global principal en la eliminación de nitrógeno de los océanos\", lo que podría afectar al equilibrio marino y a sus tasas de productividad. A nivel global, se prevé que el calentamiento de la atmósfera derivado del cambio climático podría llevar a una expansión de \"zonas muertas\" en los océanos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F05%2F834217%2FUna-nueva-zona-muerta-del-Indico-podria-impactar-en-el-equilibrio-marino.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2371282,
            "avatar": "https://imgcomentarista.emol.cl/images/66/10366_1541820793188.jpg",
            "creator": "Luis Gino Forno",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10366,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Valparaíso",
            "text": "&nbsp;Instalar grandes aireadores propulsados por fuerza eólica o maremotríz.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480949387000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 834217
        }
    ]
}