{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/30/837818/Una-mujer-muere-en-un-tiroteo-en-la-Universidad-de-Utah.html",
    "title": "Una mujer muere en un tiroteo en la Universidad de Utah",
    "subhead": "El jefe de la policía de la Universidad de Utah indicó que ambos estaban casados y que se desconoce si las personas implicadas en el suceso eran alumnos del centro educativo.",
    "date": "30 de Diciembre de 2016",
    "time": "01:03",
    "agency": "EFE",
    "text": "WASHINGTON.- Una mujer murió hoy en un tiroteo en la Universidad de Utah, mientras que el agresor se disparó a sí mismo y se encuentra herido de gravedad, informó la Policía del centro de educación superior. En declaraciones a Efe, uno de los portavoces de la policía de la Universidad de Utah, Garth Smith, indicó que el atacante y la víctima estaban casados. Previamente, en una rueda de prensa, el jefe de la policía de la Universidad de Utah, Dale Brophy, indicó que varios testigos presenciaron el suceso y coinciden en que el hombre se enfrentó con la mujer antes de dispararla, momento en el que el atacante se disparó a sí mismo y se hirió de gravedad. El incidente se produjo en el estacionamiento que comparten varios comercios locales y unas instalaciones destinadas a la investigación de los alumnos de la Universidad de Utah. La Policía del centro de educación superior no ha hecho públicos los nombres de la víctima y el agresor. En su breve rueda de prensa, Brophy aseguró que por el momento se desconoce si las personas implicadas en el suceso eran alumnos del centro educativo, aunque indicó que la investigación apunta a que no formaban parte del alumnado de la Universidad de Utah. Las imágenes de las televisiones locales de Estados Unidos mostraron un gran despliegue policial en el campus, así como la presencia de varias ambulancias.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F30%2F837818%2FUna-mujer-muere-en-un-tiroteo-en-la-Universidad-de-Utah.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}