{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/23/836841/Uno-de-cada-tres-alumnos-de-8-basico-a-4-medio-admite-que-consumio-marihuana-en-2015.html",
    "title": "Uno de cada tres alumnos de 8° básico a 4° medio admite que consumió marihuana en 2015",
    "subhead": "Undécimo Estudio Nacional de Drogas en Población Escolar encargado por Senda, señala que la muestra del reporte corresponde a 54 mil estudiantes, de 121 comunas a lo largo de todo el país, pertenecientes a establecimientos municipales, subvencionados y particulares.\n",
    "date": "23 de Diciembre de 2016",
    "time": "06:30",
    "agency": "Emol",
    "text": "SANTIAGO.- \"¿Has probado marihuana al menos una vez en el último año?\" fue una de las preguntas que respondieron 54 mil estudiantes chilenos de distintos establecimientos educacionales. Prácticamente un tercio de los encuestados (34,2%) respondió afirmativamente. Se trata de cerca de 18 mil alumnos de colegios municipales, subvencionados y particulares, los que sumados marcaron la cifra más alta registrada en el Estudio Nacional de Drogas en la Población Escolar encargado por el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol (Senda). El sondeo se realizó entre octubre y diciembre de 2015, señala \" El Mercurio \".  Si bien en esta —la undécima versión de esta medición que se realiza desde 2001— no se registró un aumento considerable respecto de la anterior de 2013 (30,6%), el número genera preocupación en las autoridades. Principalmente, porque una de las mayores alzas se detecta en los alumnos encuestados de menor edad. El consumo de esta droga en 8° básico pasó de 15,7% en 2013 a 18,9 en 2015. El mayor consumo, sin embargo, se registra entre los alumnos de 3° y 4° medio, debido a que, en promedio, uno de cada dos escolares reconoce haber consumido marihuana. Es decir, más del 45% de los estudiantes, cifra seis puntos porcentuales mayor a la de la encuesta anterior. También se advierte que el alto consumo de esta droga es transversal en todos los establecimientos educacionales, pero en colegios municipales y subvencionados se considera que en la última medición hubo un alza significativa.  En tanto, del total de escolares que consumieron marihuana (cerca de 18 mil), el 16,7% presentó consumo problemático; es decir, uno de cada cinco, y el 21,7% de ellos pertenece a establecimientos municipales. Para el director (s) de Senda, Antonio Leiva, existe una serie de factores que podría explicar este aumento en el consumo de cannabis: \"Por una parte, la generación de alumnos de octavos básicos de escuelas municipales y subvencionadas, reflejada en este estudio, no contó con programas preventivos entre el año 2010 y 2011, por una decisión política del gobierno anterior (...) estuvimos fuera del aparato educacional y de las poblaciones de mayor riesgo, y si bien el aumento del consumo de marihuana es relativamente similar para particulares pagados, municipales y subvencionados, el consumo problemático se muestra mayormente en los grupos más vulnerables, que es en donde se concentra nuestra oferta programática\", advirtió. Percepción de riesgo Si las cifras de percepción de riesgo se cruzan con las de consumo, en el caso de la marihuana, la primera variable se mantiene baja como en el estudio anterior, mientras la segunda sube. Al revisarse las cifras de cocaína, en cambio, ambas van al alza. La percepción de riesgo de esta droga aumentó (46,1% en 2013 a 56,2% en 2015). \"En esto debemos ser muy claros, pues si bien la percepción de riesgo en el caso de la marihuana se mantiene, estamos hablando de una percepción de riesgo bajísima y, por tanto, muy preocupante, al tratarse de menores de edad\", dijo Leiva, quien además explicó que una de las razones que pudieron haber influido en que el aumento en la percepción de riesgo de esta droga no fuera significativo es que \"existe también cierta confusión entre los beneficios que pudiesen tener ciertos cannabinoides a nivel medicinal y los riesgos de consumir marihuana para los niños, niñas o adolescentes. Son cosas distintas que deben explicarse y diferenciarse bien\". Según explican en el Senda, las miradas ahora están puestas en lo que califican como \"política exitosa\". Esto, en referencia a la importante disminución que registró el consumo de tabaco entre los estudiantes (desde 7,3% en 2013 a 6% en 2015). \"El estudio confirma la tendencia a la baja del consumo de tabaco entre escolares, que se viene verificando desde 2001. Esto se refleja en la gran desaprobación social que existe hoy hacia su consumo, especialmente en las nuevas generaciones\", afirman. Y agregan a ese factor la existencia de \"una política consistente orientada a disminuir su disponibilidad, con restricciones a los lugares de consumo y normas respecto del etiquetado y publicidad. Este exitoso proceso debiese servirnos de ejemplo para disminuir y retardar la edad de inicio del alcohol, que muestra alta prevalencia y sigue siendo la droga de mayor consumo en los escolares\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F23%2F836841%2FUno-de-cada-tres-alumnos-de-8-basico-a-4-medio-admite-que-consumio-marihuana-en-2015.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2475822,
            "avatar": "https://imgcomentarista.emol.cl/images/28/8128_1541034478122.jpg",
            "creator": "Marta Encina",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8128,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El programa Senda hace su trabajo...y los profesores también, con Senda o sin ella. El problema es que los jóvenes hacen lo que quieren. No le hacen caso a sus padres ni a nadie. Hay mucha permisividad y los niños creen que todo es normal",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482508309000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2473763,
            "avatar": "https://imgcomentarista.emol.cl/images/33/58533_1539131181288.jpg",
            "creator": "Luis Hernandez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 58533,
            "banned": true,
            "authSource": "facebook",
            "validated": true,
            "location": "Francia",
            "text": "&nbsp;Hay que pedirle prestado a DURTETE a Filipinas.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482491852000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2473042,
            "avatar": "https://imgcomentarista.emol.cl/images/20/212120_1538599653125.jpg",
            "creator": "Eduardo Raul Mercader",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 212120,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y es así, como se inicia una era oscura en Chile. Triste saber de esta realidad, lamentablemente en Chile, se desinforma a conveniencia...... Mucho creen que fumar la hierba de Marihuana no es dañino..... Estudios serios demuestran que solo fumar un pito de marihuana, equivale a fumar nueve cigarros. Por otro lado, la supresión de e inhibición de activadores cerebrales afectan la memoria de corto plazo.......Esos son los efectos mínimos...... Triste por la juventud, será más fácil dominarla....",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482487341000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472745,
            "avatar": "https://graph.facebook.com/144497555993946/picture",
            "creator": "Samuel Carvajal",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 173778,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Quieren hacernos comulgar con ruedas de carreta? Los famosos estudios nunca han mostrado la realidad cruda y dura que se vive en el pueblo. Constituyen otro medio de propaganda para hacer creer que vamos bien mañana, ¡mejor!, porque algo bueno hay que mostrar dentro de toda esta incompetencia supina. Salga a laz plazas, a los barrios y sólo cuente cuantos están fumando descaradamente a la vista y paciencia del público y \"guardianes\" de la ley, ya cansados y mareados de tanto ver girar la famosa puerta. Cuando exista voluntad de cambio y se apliquen políticas de verdad, entosnces recién habrá una ventana de esperanza.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482484937000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472737,
            "avatar": "https://imgcomentarista.emol.cl/images/39/222339_1538054329521.jpg",
            "creator": "Victor Rojas Castro",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 222339,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Antes de criticar nada, vaya al patio a ver si está creciendo una mata de cáñamo. Así de fácil es conseguirla. Los chiquillos no saben que están jugando con fuego y quizás estén sustituyendo una carencia de carácter afectivo al fumarla.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482484866000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472693,
            "avatar": "https://imgcomentarista.emol.cl/images/77/115177_1539869424706.jpg",
            "creator": "Juan Prieto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 115177,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que mentirosos, si en reportajes dicen que el consumo es mayor entre estudiantes yo creo que es al revés de cada tres es uno el que se salva.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482484246000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472612,
            "avatar": "https://imgcomentarista.emol.cl/images/22/1122_1541677894801.jpg",
            "creator": "Silvia Lobo Malfanti",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1122,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Las Condes",
            "text": "&nbsp;Y...se han hecho estudios de cuantos congresistas y autoridades de gobierno consumen marihuana ,cocaina y otras drogas ? Cuantas de nuestras autoridades estan expuestas a ser manejados por las mafias de la droga ?",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482483357000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472485,
            "avatar": "https://graph.facebook.com/100007474781152/picture",
            "creator": "Peterete Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 94560,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Cuantos consumen alcohol de.forma descarada ????. Encuesta difusa y poco.clara, no diferencia la paraguaya , ya que es altamente toxica, y a un precio que esta al alcance de niños en las poblaciones. Cuantos niños consumen tabaco que objetivamente es un producto cancerigeno, mueren 5 millones de personas anualmente en el planteta.y nadie dice nada. Cuantas muertes y asesinatos por culpa del copete y nadie.dice nada... yo nunca he visto a un volado provocar daño y menos aum que sea peligro para la sociedad. Emol una vez mas te caiste.",
            "likes": 2,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482481741000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472535,
            "avatar": "https://imgcomentarista.emol.cl/images/68/26868_1541281829319.jpg",
            "creator": "Emilio Javier Araya Lemus",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26868,
            "parentId": 2472485,
            "parentCreatorId": 94560,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El consumo de drogas y alcohol es algo que a ido en aumento y es lamentable, es cotidiano ver conductores fumando marihuana pasando la luz roja de los semáforos....deben cambiar las políticas públicas para bien de la sociedad y respetar a las personas que no consumen drogas ni alcohol por el bien de los niños de este pais",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482482377000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472629,
            "avatar": "https://imgcomentarista.emol.cl/images/25/222225_1531608712235.jpg",
            "creator": "Antonio Jana",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 222225,
            "parentId": 2472485,
            "parentCreatorId": 94560,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La marihuana,las drogas,el exceso de Derechos Humanos sin deberes,están echando a perder a nuestro país.",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482483607000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472453,
            "avatar": "https://imgcomentarista.emol.cl/images/68/26868_1541281829319.jpg",
            "creator": "Emilio Javier Araya Lemus",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26868,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Chile muere, los volados se tomaron los espacios públicos, plazas, parques, eventos, universidades etcétera....lo malo está que hacen ver a los niños que su consumo fuera normal, cuando todos sabemos que no lo es.....el cerebro madura cerca de los 21 a 24 años por lo tanto se crea dependencia y daños neurologicos, además el consumo de mujeres embarazadas es un peligro para los efectos a los bebes.....este gobierno y el congreso se equivocó al legalizar el consumo, debería crear centros de rehabilitación para ayudar a niños, jóvenes y adultos, añ menos tratemos de rescatar 1% por el bien del país y dar un futuro mejor....",
            "likes": 5,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482481246000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472414,
            "avatar": "https://imgcomentarista.emol.cl/images/19/3119_1525892351150.jpg",
            "creator": "Paul Bembow",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3119,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;a todos los que confunden los efectis psicosociales de la Marihuana con la pasta base por favor no opinen, gracias!",
            "likes": 2,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482480735000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472608,
            "avatar": "https://imgcomentarista.emol.cl/images/68/26868_1541281829319.jpg",
            "creator": "Emilio Javier Araya Lemus",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26868,
            "parentId": 2472414,
            "parentCreatorId": 3119,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;eñ problema de los drogdictos es otro, porque no respetan los espacios públicos? Porque no respetan aquellas personas que no fuman ni beben?...yo tengo dos hijos el menor es un bebe, mi vecino de mi edificio pasa fumando y El Fuerte olor inunda mi departamento afectando por completo a mi familia, se habla con él buenos termino y no entiende.....ahora me vas a decir que los olores desagradables no afecta? Veo vecinos fumando en balcones con guagua en brazo, como pueden estar tan C.a.g.a.2",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482483280000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472406,
            "avatar": "https://imgcomentarista.emol.cl/images/19/3119_1525892351150.jpg",
            "creator": "Paul Bembow",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3119,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Despenalización ahora!",
            "likes": 2,
            "dislikes": 6,
            "denounces": 0,
            "time": 1482480584000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472412,
            "avatar": "https://imgcomentarista.emol.cl/images/33/58533_1539131181288.jpg",
            "creator": "Luis Hernandez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 58533,
            "parentId": 2472406,
            "parentCreatorId": 3119,
            "banned": true,
            "authSource": "facebook",
            "validated": true,
            "location": "Francia",
            "text": "&nbsp;Seguramente no tienes hijos que quieres corromper los de los otros, ademas con ese apellido no veo porque un extranjero opina de lo que pasa en Chile.",
            "likes": 3,
            "dislikes": 2,
            "denounces": 0,
            "time": 1482480717000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472420,
            "avatar": "https://imgcomentarista.emol.cl/images/19/3119_1525892351150.jpg",
            "creator": "Paul Bembow",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3119,
            "parentId": 2472412,
            "parentCreatorId": 58533,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Estimado, soy más chileno que los porotos. Corromper? jajajaja",
            "likes": 2,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482480788000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472305,
            "avatar": "https://imgcomentarista.emol.cl/images/87/41987_1540849248835.jpg",
            "creator": "Robert Bold",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 41987,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Otro logro de esta mugre de gobierno!",
            "likes": 5,
            "dislikes": 4,
            "denounces": 0,
            "time": 1482478897000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472295,
            "avatar": "https://imgcomentarista.emol.cl/images/69/176869_1538392280071.jpg",
            "creator": "Cesar Antonio Gomez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 176869,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que pésima noticia. Los niños ven a los demás y empiezan a fumar por moda. Una estupidez fumar porquerías. Sólo queda enseñar en el hogar para que los niños no caigan en estos engaños.",
            "likes": 5,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482478614000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472228,
            "avatar": "https://graph.facebook.com/1663864967179218/picture",
            "creator": "Ernesto Pavez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 21198,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Senda - Conace, entregasiempre estos resultados en esta fecha para que le den recursos. No hace un buen trabajo.",
            "likes": 5,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482474390000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472262,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/12/09/18581846_10212624632588966_8214121648066583244_n.jpg",
            "creator": "Nancci",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 115015,
            "parentId": 2472228,
            "parentCreatorId": 21198,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Ñuñoa",
            "text": "&nbsp;No señor, el problema es que promocionan que es medicinal , pero no se hace Prevencion en colegios y dentro de la familia.y esos niños creen que todo es igual. Se hacen comerciales con \"famosos\", eventos porque toman preso a un famoso (hermano de Lagos, locutor), etc. La Fundacion Daya, dirigida por una actriz, que solo se promociona a ella misma, pero NADIE habla ni previene del daño en el cerebro de niños y adolescentes. El consumo es transversal. Niñitos de colegios ABC1, tienen sus plantitas , mientras sus madres andan \"en otra\". Ni miran el jardín.En otros sectores, narcos les regalan la marihuana a niñitos , despues pasan a la PBC, a los 15 ya son adictos.",
            "likes": 7,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482477255000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472397,
            "avatar": "https://imgcomentarista.emol.cl/images/30/7230_1540492699371.jpg",
            "creator": "Jose Dioni",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7230,
            "parentId": 2472262,
            "parentCreatorId": 115015,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ibas bien, pero luego generalizas y das argumentos infundados, primero, no hay daños en el cerebro, como con el alcohol por ejemplo, segundo generalizas cosas, como q los abc1 tienen plantitas y las mamás no saben, tercero q los traficantes regalan, eso nunca se ha visto, esa cuestión es mito. Por último, el desenlace de un consumidor depende de su entorno e inteligencia, por ejemplo yo la primera vez que lo probé fue en 2do medio, luego en 3ro comencé a hacerlo regularmente, por muchos años, más de 20, y nunca he sido un problema para nadie, me tocó dar la PAA y saqué todo sobre 700 sin preuniversitario, luego entré a una universidad buena y salí, luego encontré pega y en menos de 3 años ya era gerente, y así siempre me ha ido bien, bien volao por la vida. El que fracasa y es marihuanero, hubiera fracasado igual siendo cura, atleta o estudioso. El tonto no se hace más tonto ni el inteligente más inteligente. Hoy soy usuario medicinal, recetado por un dr de la u de chile. Saludos!!!",
            "likes": 5,
            "dislikes": 6,
            "denounces": 0,
            "time": 1482480483000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472223,
            "avatar": "https://imgcomentarista.emol.cl/images/99/10099_1540639860957.jpg",
            "creator": "Pablo Ivan Bm",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 10099,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Fumen wenooooo",
            "likes": 1,
            "dislikes": 5,
            "denounces": 0,
            "time": 1482474015000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472591,
            "avatar": "https://imgcomentarista.emol.cl/images/25/222225_1531608712235.jpg",
            "creator": "Antonio Jana",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 222225,
            "parentId": 2472223,
            "parentCreatorId": 10099,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Muere tu primero...",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482483063000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472212,
            "avatar": "https://imgcomentarista.emol.cl/images/95/35095_1528799884248.jpg",
            "creator": "Rodolfo Moser Rossel",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35095,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El auto cultivo es una realidad en casi todos los estratos sociales, no se hagan los lesos. La mariguana paraguaya es consumida en escuelas municipales principalmente. donde mas aumento la adicción debido a los químicos utilizados en su procesos. La hipocresía de estos informes raya en la ignorancia. Mas vale un \"volado feliz\" y tranquilo , que un borracho agresivo y criminal.",
            "likes": 4,
            "dislikes": 7,
            "denounces": 0,
            "time": 1482472466000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472413,
            "avatar": "https://imgcomentarista.emol.cl/images/30/7230_1540492699371.jpg",
            "creator": "Jose Dioni",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7230,
            "parentId": 2472212,
            "parentCreatorId": 35095,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pero el copete es bueno, bueno para perder el control, bueno para q fulano le pegue a su señora, bueno para q pierdan la conciencia y manejen curados, bueno pq puedo bailar si tomo, bueno pq me atrevo a hablar con las minas si tomo, bueno pq es legal, bueno pq es muy barato, bueno pa mi mamá me deja y lo hace, bueno pq está socialmente permitido!!!",
            "likes": 2,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482480724000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472205,
            "avatar": "https://imgcomentarista.emol.cl/images/25/925_1541344560186.jpg",
            "creator": "Marco Valenzuela",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 925,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pero si hay parlamentarios que promuven su uso recreacional.",
            "likes": 8,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482470535000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472417,
            "avatar": "https://imgcomentarista.emol.cl/images/30/7230_1540492699371.jpg",
            "creator": "Jose Dioni",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7230,
            "parentId": 2472205,
            "parentCreatorId": 925,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Está bien pue!!",
            "likes": 1,
            "dislikes": 3,
            "denounces": 0,
            "time": 1482480761000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        },
        {
            "id": 2472668,
            "creator": "Jorge Matus",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 98843,
            "parentId": 2472205,
            "parentCreatorId": 925,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;El estudio está mal hecho para comenzar... Tengo 38 años y debo reconocer que la mentalidad de un joven de enseñanza media actual está lejos de lo que pensábamos 20 años atrás. Deberían hacer el mismo estudio pero sobre el alcohol y se sorprenderían.",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482484030000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 836841
        }
    ]
}