{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/27/837361/Una-aplicacion-movil-busca-revolucionar-la-donacion-de-organos-en-Africa.html",
    "title": "Una aplicación móvil busca revolucionar la donación de órganos en África",
    "subhead": "Desarrollada por una joven de 18 años en Kenia, \"Life Pocket\" busca conectar a pacientes con donantes y hospitales, además de ofrecer grupos de apoyo para la experiencia.",
    "date": "27 de Diciembre de 2016",
    "time": "10:51",
    "agency": "EFE",
    "text": "NAIROBI.- Caroline Wambui tiene 18 años y vive en uno de los muchos barrios chabolistas que hay en Nairobi. Sin embargo, este contexto no ha sido obstáculo para inventar la primera aplicación móvil de donación de órganos en un país donde los enfermos se ven obligados a recurrir al mercado negro. Su proyecto lo conecta todo: con solo descargar \"Life Pocket\" en su teléfono, el enfermo puede entrar en contacto con posibles donantes de órganos y con los hospitales kenianos dispuestos a practicar el trasplante. Además, la aplicación cuenta con foros donde los diferentes donantes y receptores pueden conversar sobre esta experiencia, antes y después del trasplante, y hacer consultas a médicos expertos. El motivo que ha llevado a esta joven keniana a desarrollar esta \"app\" es muy personal. \"Mi tío murió hace dos años porque no consiguió un trasplante de riñón, así que estuve pensando la forma de salvar el mayor número posible de vidas\", relata emocionada a Efe. Wambui serpentea cada mañana por veredas de tierra hasta llegar al centro de enseñanza secundaria de Mukuru Kwa Njenge, donde, junto a otras 30 compañeras, sigue las instrucciones de la profesora Damaris Mutati, quien se ha empeñado en enseñarles programación, una asignatura que no figura en el plan nacional de estudios. Ella es, precisamente, quien la ha apoyado y ayudado en el desarrollo de la aplicación día tras días durante los últimos seis meses. \"Mis alumnas ven a gente exitosa en el mundo a través de la tecnología, y eso es lo que quieren. Yo sólo les abro un campo en esta ciencia para que ellas construyan. Muchas quieren hacer aplicaciones móviles para cambiar el lugar donde viven\", cuenta Mutati a Efe. Kenia es uno de los países de África donde más se usa el teléfono móvil, y la joven docente reta a sus alumnas a utilizarlo, junto al computador, \"para solucionar los problemas del día a día\". Sin embargo, falta un último y arduo paso antes de que los interesados puedan utilizar la aplicación: el Parlamento keniano tiene que aprobar que la donación de órganos pueda hacerse a cualquier persona, ya que hasta el momento la ley solo contempla hacerlo entre familiares. Los kenianos que requieren un trasplante dependen de que alguien en su familia sea compatible y deben tener 3.000 euros para pagar la operación en un hospital público, en un país donde el salario medio no supera los 200 euros mensuales. En caso de que no tenga ese familiar compatible, solo pueden viajar y hacerlo en un país extranjero bajo otra legislación o recurrir al mercado negro, algo que en demasiadas ocasiones acaba en la muerte. A ello hay que sumar las barreras culturales y las creencias de una gran parte de la sociedad que no concibe enterrar un cuerpo incompleto de sus difuntos. Pero Caroline Wambui y Damaris Mutati están decididas a llegar hasta el final y defender una propuesta de cambio de ley en el Parlamento. \"Vamos a por todas\", aseguran. Numerosos hospitales ya se han contactado con alumna y profesora mostrando su interés para formar parte de esta aplicación, como el Hospital Nacional Kenyatta y el Machackos Level 5 –ambos públicos–. También entidades privadas como la Fundación Kidney and Lumpus y el Servicio de Transfusión de Sangre de Kenia.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F27%2F837361%2FUna-aplicacion-movil-busca-revolucionar-la-donacion-de-organos-en-Africa.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2497120,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/11/14/neanderthal1.jpg",
            "creator": "Rene Alexander Alvarez",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 1023,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "Pedro Aguirre Cerda",
            "text": "&nbsp;Buena iniciativa en África, un continente abandonado por el libre mercado y gobernado por el anarquismo islámico.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482915322000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 837361
        }
    ]
}