{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/26/837175/Twitter-de-Sony-Music-dio-por-muerta-a-Britney-Spears.html",
    "title": "Un susto para los fanáticos: Sony Music sufre hackeo en Twitter y anuncia muerte de Britney Spears",
    "subhead": "Esta mañana, la cuenta de la compañía discográfica internacional aseguró que la \"princesa del pop\" habría tenido un accidente con consecuencias fatales. Sin embargo, desmintieron la información minutos más tarde.",
    "date": "26 de Diciembre de 2016",
    "time": "10:36",
    "agency": "Emol",
    "text": "SANTIAGO.- Con  la reciente muerte de George Michael , el mundo del pop se estremeció. Sumado a los decesos de artistas como David Bowie y Prince, este año ha sido particularmente oscuro para la industria musical. Por lo mismo, el susto que vivieron los seguidores de Britney Spears este lunes fue grande, luego de que anunciaran su supuesta muerte a través de redes sociales. La cuenta oficial de Sony Music Global, sello que trabaja junto a la \"princesa del pop\", informó esta mañana que la cantante había muerto: \"Britney Spears murió por un accidente. Pronto les contaremos más. #RIPBritney\".  En redes sociales, específicamente Twitter, comenzó a viralizarse la noticia, sin tener más detalles sobre el supuesto fallecimiento de la intérprete. Sin embargo, minutos más tarde, en el mismo perfil desmintieron la noticia. \"Detectamos una actividad inusual en nuestra cuenta y estamos revisando si fue hackeada o no\". Junto con lo anterior, Sony Music aseguró que \"@britneyspears sigue viva\". Hasta el momento no se ha emitido ningún comunicado oficial que informe lo que sucedió en la cuenta de la reconocida discográfica. Sin embargo, los tuits que dieron por muerta a la cantante y los que desmienten la noticia fueron eliminados. El músico y reciente ganador del Premio Nobel de Literatura 2016, Bob Dylan, se sumó rápidamente al pesar de las redes sociales: \"Descansa en paz @britneyspears\". No obstante, también corroboró la información posteriormente y aseguró que la diva del pop seguía viva. Noticia  relacionada Britney Spears retoma su lugar en el mundo del pop femenino de la mano de \"Glory\"  La artista estadounidense lanzó este año su noveno y último disco titulado  Glory . ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F26%2F837175%2FTwitter-de-Sony-Music-dio-por-muerta-a-Britney-Spears.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2486554,
            "avatar": "https://imgcomentarista.emol.cl/images/54/22654_1541117790177.jpg",
            "creator": "Eduardo Antonio Vargas Valdebenito",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22654,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;jajajajajaa estaba mas preocupado por la salud de Carrie Fisher ( seria una pena enorme que nos dejara en medio de a ultima trilogía de SW) que por la vida de de la BRITNEY.....",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482753576000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 837175
        }
    ]
}