{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/31/838017/Ya-es-2017-en-Australia-mas-de-un-millon-de-personas-despidieron-el-2016-en-el-Harbour-Bridge-de-Sidney.html",
    "title": "Ya es 2017 en Australia: más de un millón de personas despidieron el 2016 en el Harbour Bridge de Sídney",
    "subhead": "Un fabuloso espectáculo pirotécnico iluminó la noche y el agua del puerto. En tanto, la Casa de la Ópera organizó un concierto de música clásica con arias de Verdi, Puccini y Rossini, entre otros.",
    "date": "31 de Diciembre de 2016",
    "time": "11:43",
    "agency": "EFE",
    "text": "BANGKOK.- Más de un millón de personas despidió el 2016 en Harbour Bridge de Sídney, con un espectáculo pirotécnico y música que iluminó la noche y el agua del puerto de blancos, azules, rojos y amarillos. Las doce campanadas en Sídney sonaron a las 13:00 horas GMT (10:00 horas de Chile) del día 31 de diciembre en la parte occidental del mundo, según la emisora pública ABC. Unas horas antes, a las 10:00 GMT, los australianos y turistas tuvieron un anticipo de fuegos artificiales que rindió homenaje a los músicos Prince y David Bowie, que murieron el año que se marcha. Siete toneladas de fuegos artificiales y un equipo de 50 personas trabajaron para crear una exhibición pirotécnica que competirá en esplendor y creatividad con otras que se ofrecerán en las próximas horas grandes metrópolis internacionales, como Londres o Nueva York. La Casa de la Ópera, próxima a Harbour Bridge, organizó un concierto de música clásica con arias de Verdi, Puccini y Rossini, entre otros, y ofreció un pasaje principal para presenciar los fuegos artificiales y cenar. Unos 2.000 agentes de policía vestidos de civil y de uniforme se encargaron de vigilar por la seguridad de los asistentes. A la misma hora que en Sídney, Melbourne vivió otra espectacular Nochevieja con el lanzamiento de 13,5 toneladas de fuegos artificiales y la actuación de músicos como Kings Domain, Docklands, Treasury Gardens y Flagstaff Gardens. La capital de Australia, Canberra, Adelaide, Brisbane y otras poblaciones grandes y pequeñas del país, también tuvieron o tendrán su particular recibimiento del Año Nuevo, porque la nación emplea tres husos horarios y hay tres horas de diferencia entre Sídney y Perth. Kiribati, Samoa y Tonga, unos pequeños Estados insulares situados en el Pacífico sur, fueron los primeros países en recibir al 2017, a las 10:00 horas GMT (07:00 horas de Chile) del 31 de diciembre en el resto del mundo. Las celebraciones siguieron después en Fiyi y Nueva Zelanda, para continuar en Australia y Asia Oriental.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F31%2F838017%2FYa-es-2017-en-Australia-mas-de-un-millon-de-personas-despidieron-el-2016-en-el-Harbour-Bridge-de-Sidney.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2517945,
            "avatar": "https://imgcomentarista.emol.cl/images/82/43282_1541335493302.jpg",
            "creator": "Pato Canepa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 43282,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Por MILESIMA ves, el nombre de la ciudad es Sydney, con Y griega. Alguna vez van a atinar? Feliz anho y avisparse por favor",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483261093000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838017
        },
        {
            "id": 2518091,
            "avatar": "https://imgcomentarista.emol.cl/images/75/26375_1538658218089.jpg",
            "creator": "Sebastián Velasco Larraín",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 26375,
            "parentId": 2517945,
            "parentCreatorId": 43282,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En ingles es Sydney, al igual que Brazil, Cambodia, Russia, Germany, etc... En castellano es Sídney, Brasil, Camboya, Rusia, Alemania, etc...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483267139000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838017
        },
        {
            "id": 2517226,
            "avatar": "https://imgcomentarista.emol.cl/images/85/98185_1539955476560.jpg",
            "creator": "Andres Pipe",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 98185,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Nadie se dio cuenta del avistamiento de ovnis? Youtube link ",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1483220426000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 838017,
            "embeds": [
                {
                    "title": "Youtube",
                    "url": "https://youtu.be/E9AClK9CQo8",
                    "app": "youtube",
                    "embed": "<div class=\"contenedor_video_iframe\"><iframe class=\"video_emoltv_iframe\" src=\"https://www.youtube.com/embed/E9AClK9CQo8\" frameborder=\"0\" allowfullscreen></iframe></div>"
                }
            ]
        }
    ]
}