{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/09/834748/Un-millon-de-peregrinos-muestran-su-fervor-religioso-en-Lo-Vasquez.html",
    "title": "Un millón de peregrinos muestran su fervor religioso en Lo Vásquez",
    "subhead": "Misas cada una hora repletaron el Campo Eucarístico-Autoridades estiman que concurrirán más fieles que el año pasado, cuando llegaron 800 mil. Días templados e interferiado facilitan el aumento de fieles.",
    "date": "09 de Diciembre de 2016",
    "time": "07:08",
    "agency": "Emol",
    "text": "SANTIAGO.- Comenzaron a llegar el martes pasado en grupos a pie, en bicicletas, caballos, buses y vehículos menores los fieles que han concurrido hasta el Santuario de Lo Vásquez para adorar a la virgen en la festividad de la Inmaculada Concepción. Tanto Carabineros como la Iglesia estiman que el número de fieles este año llegará a un millón o más, considerando que la peregrinación continuará hoy y el fin de semana. Días templados y el interferiado han facilitado los desplazamientos, consigna  \"El Mercurio\" . El Jefe de la V Zona de Carabineros, general Jaime Barría Montiel, indicó que este año la cantidad de peregrinos es mayor a la del 2015 (cuando llegaron unas 800 mil personas) y que, a pesar de ello, las actividades se han desarrollado con normalidad y con el mayor orden que se puede lograr en una festividad multitudinaria. Hasta las 18 horas de ayer se registraban 19 detenidos por órdenes judiciales pendientes, conducir sin licencia, hurto o venta de artículos falsificados. El hecho más lamentable se produjo en la víspera, cuando un hombre de 40 años sufrió una descompensación mientras se dirigía en bicicleta hasta Lo Vásquez desde la capital, falleciendo posteriormente en Curacaví. El rector del santuario, Claudio Ortiz, destacó que el fervor religioso popular no ha disminuido con los años, lo cual quedó demostrado con la masiva llegada de fieles, \"porque hemos observado una cantidad mayor que el año pasado, y podría llegar a un millón o más\". La peregrinación tuvo ayer su principal jornada. Los romeros llegaron en grupos más numerosos durante la madrugada, provenientes en su mayoría de la Región Metropolitana. Unos 100 religiosos atendieron confesiones y celebraron misas cada una hora en el Campo Eucarístico, que permaneció siempre repleto (tiene capacidad para 10 mil fieles). La misa del mediodía, siempre la más concurrida, estuvo a cargo del obispo Gonzalo Duarte, quien hizo un llamado a la solidaridad, a orar por los errores de la Patria, de la Iglesia y de todos los sectores, abogando por una mayor equidad. Como en años anteriores, hubo testimonios dramáticos de fe. Carlos Pinto llegó desde Quilicura con sus dos hijos pequeños, de nombres Ángel Gabriel y Jesús, a quienes cargó sobre su espalda para entrar arrastrándose al tempo. \"Vine a pedir por ellos\", dijo, llorando, sin revelar la razón. Juan Jorquera, de 55 años, caminó desde Santiago, y, como lo ha hecho desde hace 35 años, se arrastró hasta el altar con dos velas encendidas. \"Lo prometí frente a una enfermedad muy grave, y cumpliré hasta que muera\", indicó.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F09%2F834748%2FUn-millon-de-peregrinos-muestran-su-fervor-religioso-en-Lo-Vasquez.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2390142,
            "avatar": "https://graph.facebook.com/645694326/picture",
            "creator": "Sebastian Espinosa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6998,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Bienvenidos al año 1300",
            "likes": 1,
            "dislikes": 5,
            "denounces": 0,
            "time": 1481271642000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834748
        },
        {
            "id": 2390516,
            "avatar": "https://imgcomentarista.emol.cl/images/54/13654_1539862480523.jpg",
            "creator": "Gabriel Perat",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 13654,
            "parentId": 2390142,
            "parentCreatorId": 6998,
            "banned": false,
            "authSource": "pram",
            "validated": true,
            "location": "Viña Del Mar",
            "text": "&nbsp;Don Sebastian, a usted lo obligan ir a esta peregrinación?",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481276858000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834748
        },
        {
            "id": 2390052,
            "avatar": "https://imgcomentarista.emol.cl/images/57/12757_1541523170283.jpg",
            "creator": "Ricardo Suertes",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 12757,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;A mil pesos la ofrenda son mi millones de pesos por venta. Dinero con que podran pagar en parte las demandas por encubrimiento de delitos sexuales realizados por curas, obispos, arzobispos y cardenales",
            "likes": 2,
            "dislikes": 6,
            "denounces": 0,
            "time": 1481270147000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834748
        },
        {
            "id": 2390905,
            "avatar": "https://imgcomentarista.emol.cl/images/35/62135_1537987931444.jpg",
            "creator": "Manuel Zuñiga",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 62135,
            "parentId": 2390052,
            "parentCreatorId": 12757,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;personas como usted hechan a perder el mundo...si tiene informacion recurra a la justicia..si no..no opine..solo hace daño donde no lo hay..mejor recele a Dios por usted y la humanidad y asi podamos tener un mundo mejor..",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481280916000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 834748
        }
    ]
}