{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/06/834315/Un-grupo-de-cientificos-viaja-a-la-Antartica-chilena-para-estudiar-el-cambio-climatico.html",
    "title": "Un grupo de científicos viaja a la Antártica chilena para estudiar el cambio climático",
    "subhead": "El equipo de casi 180 investigadores chilenos y norteamericanos operará desde la Estación Polar Científica Conjunta \"Glaciar Unión\" para desarrollar proyectos en diversas materias.\n",
    "date": "06 de Diciembre de 2016",
    "time": "08:40",
    "agency": "EFE",
    "text": "SANTIAGO.- El ministro de Relaciones Exteriores, Heraldo Muñoz, despidió el lunes a un grupo de científicos que viajarán a territorio antártico chileno como parte de 53º Expedición Científica Antártica (ECA), y que durante su estadía estudiarán el cambio climático y conservación de los océanos. Según un comunicado de la Cancillería, en esta ocasión 179 investigadores del Programa Nacional de Ciencia Antártica, participarán de la ECA, un 53,28% más que los que viajaron en la expedición pasada. Los profesionales trabajarán durante cinco meses de actividades, hasta abril del 2017, en proyectos de ciencia atmosférica, glaciología, microbiología, biotecnología y biología evolutiva. \"Los chilenos tenemos un papel de liderazgo en esta materia. Una larga historia antártica\", comentó en la oportunidad el ministro Muñoz, y agregó que \"tenemos que cuidar la Antártica, tenemos que hacer más investigación\". El secretario de Estado anunció la presencia de un grupo de escolares que serán parte de la expedición junto a sus profesores, tras ganar una feria científica. Esta iniciativa, destacó, tiene la intención de \"crear una cultura antártica\". Además, añadió que a los estudiantes y docentes chilenos, se integrarán a la misión pares estadounidenses de la Joint Antartic School Expedition, financiada por la National Science Foundation y el Instituto Antártico chileno (Inach). \"Estamos muy orgullosos. Punta Arenas, es la puerta de entrada para 20 países que hacen investigación en la Antártica\", subrayó Muñoz. \"Más de la mitad del mundo pasa por Chile para ir a esa zona. Esto supone para nosotros una gran responsabilidad, porque tenemos que atenderles adecuadamente y prestarles los servicios y la cooperación que requieren\", señaló el director en funciones del Instituto Antártico Chileno (INACH), Edgardo Vega. Los 179 científicos que parten al continente blanco, tendrán como centro de operaciones la Estación Polar Científica Conjunta \"Glaciar Unión\", en la que participan el Inach, el Ejército y la Fuera Aérea de Chile.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F06%2F834315%2FUn-grupo-de-cientificos-viaja-a-la-Antartica-chilena-para-estudiar-el-cambio-climatico.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2389889,
            "avatar": "https://imgcomentarista.emol.cl/images/24/22424_1535200022134.jpg",
            "creator": "Miguel  Capo Ingeniero Civil",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 22424,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Viña Del Mar",
            "text": "&nbsp;Estos viajes ya son muy contaminantes y muy caros en sí mismos .. cientos de toneladas de CO2 para movilizar a todos estos expertos tanto en aviones como barco ...",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481260144000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 834315
        }
    ]
}