{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/21/836515/Un-robot-permite-ver-la-vida-de-colores-bajo-el-hielo-en-la-Antartida.html",
    "title": "Un robot permite ver la vida de colores bajo el hielo en la Antártida",
    "subhead": "En una misión que buscaba registrar los niveles de acidez, oxígeno, salinidad y temperatura del agua permitió grabar imágenes de la flora y fauna que se encuentra bajo una capa de 1,5 metros de hielo.\n",
    "date": "22 de Diciembre de 2016",
    "time": "09:38",
    "agency": "AFP",
    "text": "SYDNEY.- Un robot ha captado imágenes bajo la banquisa de la Antártida que revelan un mundo colorido de esponjas con forma de cocos, gusanos parecidos a dientes de león y algas rosas. La División Australiana de la Antártida (AAD), dependiente del ministerio del Medio Ambiente de ese país, adosó una cámara a un vehículo teledirigido que entró en el agua mediante un pequeño agujero en el hielo. Si bien la misión buscaba registrar los niveles de acidez, oxígeno, salinidad y temperatura del agua, las imágenes revelaron mucho muchas que datos científicos. \"Cuando se piensa en el medio ambiente marino de la costa de la Antártida todo el mundo tiene en mente especies emblemáticas como los pingüinos, focas y ballenas\", declaró Glenn Johnstone, biólogo de AAD. Sin embargo, \"estas imágenes revelan un hábitat que es productivo, colorido, dinámico y con una gran variedad de biodiversidad, como esponjas, arañas de mar, erizos de mar, cohombros de mar y estrellas de mar\", añade. Estas especies grabadas en O'Brien Bay, cerca de la estación de investigaciones de Casey, viven en aguas con temperaturas de menos de 1,5 grados Celsius. En esa zona la capa de hielo mide 1,5 metros durante diez meses del año. \"De vez en cuando, un iceberg puede desplazarse y erradicar una comunidad desafortunada pero la mayor parte del tiempo el hielo protege [a las especies] de las tormentas, lo que les proporciona un entorno relativamente estable en el que la biodiversidad puede expandirse\", explica Johnstone. Los científicos intentan comprender mejor el impacto de la acidificación del océano Austral sobre las especies que viven sobre el nivel oceánico, bajo el efecto de las crecientes emisiones de dióxido de carbono. El director de investigaciones, Johnny Stark, explica que los océanos absorben un cuarto de las emisiones de dióxido de carbono a la atmósfera, lo que aumenta su acidez. \"El dióxido de carbono es más soluble en las aguas frías y las polares se acidifican a un ritmo dos veces más elevado que en las regiones tropicales y templadas\", declaró Stark. \"Creemos que estos ecosistemas serán los primeros afectados por la acidificación del océano\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F21%2F836515%2FUn-robot-permite-ver-la-vida-de-colores-bajo-el-hielo-en-la-Antartida.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}