{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/21/836616/Seis-consejos-para-disfrutar-de-Salvador-de-Bahia.html",
    "title": "Seis consejos para disfrutar de Salvador de Bahía",
    "subhead": "Esta ciudad de Brasil es el destino ideal para pasar unas excelentes vacaciones y conocer la diversidad cultural que da vida a esta urbe cuyo casco antiguo es Patrimonio de la Humanidad desde 1980. Aquí te dejamos algunos consejos que te pueden ayudar a disfrutar aún más de esta hermosa metrópolis.",
    "date": "21 de Diciembre de 2016",
    "time": "17:09",
    "agency": "Emol",
    "text": "Salvador del estado de Bahía es quizá por estos días uno de los principales destinos culturales de Brasil y no es para menos si se toma en cuenta que es una de las ciudades donde mejor se disfruta de la mezcla de tradiciones amerindias, europeas y africanas que se expresan en su cocina, folclor y artesanía. A diferencia de otros lugares del gigante sudamericano, el principal atractivo de esta ciudad no está en su costa sino en su hermoso casco antiguo y vida nocturna. Conocido como  Pelourinho , la ciudad vieja de Salvador fue declarada Patrimonio de la Humanidad por la Unesco en 1980 gracias a su inigualable arquitectura colonial. En sus calles se puede apreciar un número no menor de palacios, conventos e iglesias, levantados con hermosos detalles barrocos de los siglos XVII y XVIII.  “Salvador es un destino de sensaciones y sentidos. Está la música, con bandas como Cortejo Afro, y los bailes de cada martes en el Pelourinho (...) También se puede disfrutar de los colores de las tradicionales fitas de Bonfim y del sabor de los acarajés que venden las bahianas” COCHA En la agencia COCHA nos explican que este destino de Brasil siempre es una alternativa para pasar unos días de relajo y diversión, no solo por su oferta patrimonial sino también por la variada gama de actividades que existen para pasar un agradable momento. “Salvador es un destino de sensaciones y sentidos. Está la música, con bandas como Cortejo Afro, y los bailes de cada martes en el Pelourinho, que se conoce como el martes de bendición o Terça da Benção. También se puede disfrutar de los colores de las tradicionales cintitas (lembranças o fitas de Bonfim) y del sabor de los acarajés que venden las bahianas vestidas de blanco”, señalan. Para quienes visitan por primera vez esta ciudad, no está demás entregar algunas recomendaciones que pueden ayudarlo a pasar un buen momento: 1.-  Programa para el Carnaval : Salvador de Bahía es un excelente destino durante todo el año, pero sin lugar a duda la mejor fecha para conocerlo y disfrutar de toda su alegría y fiesta es durante el Carnaval (finales de febrero y principio de marzo) donde destaca por sus coloridas celebraciones. 2.-  El Pelourinho : Tal como lo mencionamos, esta es la zona más llamativa de la ciudad. Si tu idea es disfrutar del casco antiguo la recomendación es destinarle más de una mañana para caminar tranquilamente por sus calles estrechas y con adoquines. Todo el recorrido se puede hacer a pie y se aconseja evitar las horas de mayor calor. 3.-  Visita las iglesias : Salvador ofrece varias hermosas iglesias para visitar. No obstante, entre ellas destaca la iglesia y el convento de San Francisco. Catalogados como edificios históricos, estas construcciones asombran a sus visitantes al revelar su interior completamente cubierto de oro. 4.-  Elevador Lacerda : Este es uno de los ascensores más famosos de esta urbe, ya que une la zona de la ciudad baja con la ciudad alta. Su recorrido dura menos de un minuto y anualmente transporta a unas 900 mil personas. Desde su parte más elevada se puede obtener una gran vista panorámica de la ciudad, ideal para sacar fotos. 5.-  Mercado Modelo : Imposible no visitar este sector si estás en Salvador de Bahía ya que ofrece más de 250 tiendas con todo tipo de artesanías. Destacan las obras con una fuerte impronta de la cultura africana. 6.-  Barrio Vermelho : Si lo que buscas es un buen lugar para divertirte durante las noches, el barrio Vermelho es la mejor opción dada la amplia oferta culinaria y de espectáculos que entrega a los turistas. Es un barrio conocido por sus noches y clima bohemio. Abundan la música en vivo, los bares y las opciones gastronómicas para todos los gustos. Aún cuando ya lo mencionamos, un extra a esta lista de consejos es degustar el tradicional acarajé. Hablamos del plato típico de Salvador y que puedes encontrarlo en cada esquina servido por mujeres que llevan vestimentas típicas bahianas en puestos con freidoras de gran tamaño. El acarajé deriva de la palabra africana “ákárá”, que significa bola de fuego. Este plato está hecho a base de feijão que se transforma en puré para mezclarlo con cebolla, sal, pimienta y camarones. Luego de eso se hace una masa que se fríe en aceite de palma con el que se obtiene su sabor característico.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F21%2F836616%2FSeis-consejos-para-disfrutar-de-Salvador-de-Bahia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}