{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/14/835544/Un-centenar-de-ovejas-protagoniza-inusual-protesta-en-Paris-ante-los-ataques-de-lobos.html",
    "title": "Un centenar de ovejas protagoniza inusual protesta en París por los crecientes ataques de lobos",
    "subhead": "Unos 50 granjeros y pastores fueron con sus animales hasta el jardín de las Tullerías y planean quedarse \"al menos tres días, hasta que haya alguna resolución del Gobierno\".",
    "date": "14 de Diciembre de 2016",
    "time": "17:19",
    "agency": "EFE",
    "text": "PARÍS.- Un centenar de ovejas se apropió hoy de los alrededores del famoso jardín de las Tullerías en París como parte de una protesta con la que la Confédératión Paysanne, el sindicato francés de agricultores, exige a las autoridades actuar ante el creciente número de ataques de lobos a los rebaños cada año. Unos 50 granjeros y pastores de distintas regiones de Francia, acompañados de cien ovejas, obligaron al cierre del turístico jardín, ubicado frente al Museo del Louvre, para llamar la atención del Ministerio de Agricultura. Sebastien Guenac, de 35 años y pastor en la zona pirenaica de Ariège, en el sur de Francia, explicó que planean quedarse \"al menos tres días, hasta que haya alguna resolución del Gobierno\". En concreto, el sindicato está preocupado por el aumento desmedido de la población de lobos y, por ende, de los ataques a ovejas y otros rebaños cada vez más frecuentes en todo el país. Las regiones más afectadas son las más cercanas a la frontera italiana, en especial los departamentos de los Alpes Marítimos y de Alpes de Haute Provence. Según las cifras de la confederación, desde enero y hasta finales de noviembre se registraron 2.570 ataques en todo el país que costaron la vida a unos 9.150 animales, en su mayoría rebaños de ovinos, pero también de bovinos, equinos y perros guardianes. Un total de 1.095 de esas víctimas se dieron en los 428 ataques que tuvieron lugar en los Alpes de Haute Provence. \"El lobo era una especie amenazada y su estatus hoy debería replantearse, porque ya no está en peligro, se ha reforzado\", explicó Guenac, para quien el sindicato intenta demostrar que \"hay pastores y territorios que también están en peligro\". El pastor subrayó que la población de lobos crece a un ritmo anual del 20% y que la autorización concedida este año para matar a 20 ejemplares no es suficiente si se tiene en cuenta el ritmo al que se reproducen. La confederación reclama al Gobierno galo que se retire al lobo de la lista de las especies protegidas para permitir su caza y controlar su población, y que se otorguen ayudas económicas a los pastores por sus gastos en medios de protección contra los ataques. También exige la creación de brigadas de intervención repartidas por todo el país que regulen los daños causados por estos animales en caso de depredación, e insiste en que Francia proponga ante la Unión Europea que el lobo sea retirado del Convenio de Berna, que regula su especie como una en peligro y prohíbe su caza. \"Nosotros no reclamamos la exterminación de los lobos, sino el mantenimiento y desarrollo de una ganadería que mantenga vivo el territorio, cree empleo y produzca alimentación de calidad\", explicó el sindicato en un comunicado. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F14%2F835544%2FUn-centenar-de-ovejas-protagoniza-inusual-protesta-en-Paris-ante-los-ataques-de-lobos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2421812,
            "avatar": "https://graph.facebook.com/100006409816594/picture",
            "creator": "Lily Cienfuegos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3245,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Es dificil creer, que el gobierno frances prefiera cuidar la poblacion de lobos, a cooperar con los pastores y proteger los rebaños de ovejas. Que aportan los lobos? Me hace recordar la pregunta que muchos nos hacemos en Chile respecto a los ataques guerrilleros en contra de las industrias que operan en La Araucania.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481750434000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 835544
        }
    ]
}