{
    "url": "https://www.emol.com/noticias/Nacional/2016/12/26/837132/SEC-dice-que-hay-mas-de-1500-edificios-con-instalaciones-de-gas-peligrosas-en-la-capital.html",
    "title": "SEC dice que hay más de 1.500 edificios con instalaciones de gas peligrosas en la capital",
    "subhead": "El balance de la Superintendencia de Electricidad y Combustibles, también revela que hay 3.828 construcciones que requieren reparaciones y 6.281 cuya certificación no está vigente.",
    "date": "26 de Diciembre de 2016",
    "time": "06:23",
    "agency": "Emol",
    "text": "SANTIAGO.- Hace 17 años se implementó la inspección obligatoria de las instalaciones, artefactos y conductos de evacuación de gases en las viviendas, especialmente en los edificios. Y aunque en este tiempo, periódicamente se han hecho campañas para informar a las comunidades y se realizan fiscalizaciones que pueden terminar en sanciones y multas, todavía existe un alto número de edificios que no cumple con los requisitos para pasar la prueba. La inspección se debe realizar cada dos años y después de hecha se le entrega al edificio un sello: verde, si las instalaciones están en buen estado; amarillo, si se requieren reparaciones porque hay riesgos de mediana envergadura, y rojo, si están defectuosas. De acuerdo a  El Mercurio , las cifras de la Superintendencia de Electricidad y Combustibles (SEC) muestran que solo en la Región Metropolitana hay 1.531 edificios con sello rojo. Esto quiere decir que las comunidades sometieron su vivienda a la certificación, pero que la evaluación detectó que las instalaciones presentan serias deficiencias que las hacen ser peligrosas para quienes viven allí. Además, hay 3.828 construcciones con sello amarillo y 6.281 que si bien tienen sello verde, este fue otorgado hace más de dos años, por lo que la certificación no está vigente y no es posible saber si estas se mantienen o no en buen estado. \"La definición que tenemos de la política, más que andar sancionando, es a través de la instalación. Es ahí donde el Estado, a través de la supervisión, les indica a los propietarios la condición de su instalación. Esto significa que queda en manos de las personas, de los propietarios, el administrar la seguridad de su instalación, desde el medidor hacia adentro de la casa\", explica el superintendente de Electricidad y Combustibles, Luis Ávila. La autoridad asegura que \"en las instalaciones nuevas que tenemos en el país, la certificación se da en el 100%, porque todas nacen con un sello verde\", porque se construyen considerando los parámetros que exige la regulación y que luego se miden en las inspecciones. El problema lo tienen, principalmente, los edificios construidos antes de 1999. Ana López, vecina de un inmueble de Ñuñoa con sello rojo, cuenta que \"nosotros nunca hemos podido pasar la prueba, porque nos dicen que se tienen que hacer arreglos y romper gran parte de las instalaciones. Eso sale carísimo y no tenemos plata para hacerlo\". Un inconveniente similar viven en un edificio de calle Pedro de Valdivia, en Providencia. Osvaldo Pinto, residente allí hace más de 20 años, afirma que \"cuando se lanzó todo este sistema, todos los propietarios dijimos inmediatamente que teníamos que someternos a la inspección. Pero cuando lo hicimos nos fue mal y nunca hemos podido hacer los cambios que nos pedían\". Menos accidentes Solo este año el área de inspección de sellos verdes de la SEC ha cursado 162 sanciones, de las cuales 116 fueron multas por un total de $51 millones. Pero el superintendente Ávila dice que \"la idea no es multar, sino tener instalaciones seguras y reducir los accidentes\". Y en ese sentido sostiene que la política pública ha sido exitosa. Y para comprobarlo expone cifras: entre enero y octubre de este año se han producido 42.265 emergencias por gas y en el mismo período de 2015, la cantidad fue de 46.534.  \"Es decir, una reducción de 9%, que significa que no salieron a la calle Bomberos ni Carabineros ni la SEC, o sea, hay un costo económico que también se reduce que todavía no hemos calculado\", señala. Asimismo, cuenta que esas emergencias en 2015 dieron origen a 191 accidentes (donde hubo daños humanos o materiales), 37 lesionados y 4 fallecidos. Mientras, este año ha habido 93 accidentes, 31 lesionados y 4 fallecidos.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FNacional%2F2016%2F12%2F26%2F837132%2FSEC-dice-que-hay-mas-de-1500-edificios-con-instalaciones-de-gas-peligrosas-en-la-capital.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2485780,
            "avatar": "https://imgcomentarista.emol.cl/images/78/134778_1528420732021.jpg",
            "creator": "Christian Cornejo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 134778,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "location": "Peñalolen",
            "text": "&nbsp;Y todavia quedan las peligrosas instalaciones con cañerias en subterraneos???. O sigue pensando SEC que las normas de seguridad no son retroactivas y por tanto aceptables?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482745441000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837132
        },
        {
            "id": 2485613,
            "avatar": "https://imgcomentarista.emol.cl/images/83/383_1541145090181.jpg",
            "creator": "Paula Vasquez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 383,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;impresentable deberían cortar el suministro de gas o tiene sello rojo ,y reponerlo hasta q se arregle q pretenden un accidente? recién ahí harán algo chile país reactivo no proactivo",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482742069000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837132
        },
        {
            "id": 2485559,
            "avatar": "https://imgcomentarista.emol.cl/images/99/32099_1541859120340.jpg",
            "creator": "Nelson Ruiz",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 32099,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Esta es una más de las consecuencias de la desregulación y descontrol en el que funciona el mercado inmobiliario. Nada nuevo.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482740602000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837132
        },
        {
            "id": 2485494,
            "creator": "Michael Sepulveda",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 12880,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Creo que la solución es condicionar la compraventa de un inmueble a su sello verde, con ello no sólo viviremos en una casa segura, además las entidades certificadoras cobrarían mucho menos por las inspecciones.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482738291000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Nacional",
            "anchor": "C",
            "pageCmsId": 837132
        }
    ]
}