{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/30/837819/Segundo-caso-humano-de-gripe-aviar-en-Hong-Kong.html",
    "title": "Segundo caso humano de gripe aviar en Hong Kong",
    "subhead": "El domingo murió un hombre de 75 años que fue diagnosticado con el virus cuando volvía de una visita a la provincia vecina de Guangdong, en China continental, donde había comprado un pollo en un mercado.",
    "date": "30 de Diciembre de 2016",
    "time": "02:41",
    "agency": "AFP",
    "text": "HONG KONG.- Las autoridades de Hong Kong confirmaron este viernes un segundo caso humano del virus de la gripe aviar, pocos días después del fallecimiento de un primer enfermo. La cepa H7N9 fue descubierta en un hombre de 70 años que acababa de viajar a las ciudades chinas de Shenzhen y Zhongshan, dijo el gobierno de Hong Kong en un comunicado. El hombre dijo haber pasado cerca de camiones ambulantes que vendían aves de corral vivas en Zhongshan. Pero las autoridades indicaron que seguían investigando el lugar donde se contaminó. El enfermo fue hospitalizado en estado estable y sus familiares son objeto de vigilancia médica. El gobierno indicó que los casos de gripe aviar podrían aumentar con la caída de temperatura. El domingo murió un hombre de 75 años que fue diagnosticado con el virus cuando volvía de una visita a la provincia vecina de Guangdong, en China continental, donde había comprado un pollo en un mercado. La cepa H7N9 ha matado a más de 200 personas desde que apareció en China en marzo de 2013. La mayoría de casos de infecciones humanas fueron detectados en personas que estuvieron expuestas a aves vivas o que estuvieron en entornos potencialmente contaminantes, como los mercados que venden animales vivos. Las autoridades de Hong Kong, una región administrativa especial china, siguen con mucha atención las posibles epidemias desde que en 2003 vivieron una epidemia de síndrome respiratorio agudo grave (SRAG). La epidemia afectó a 1.800 habitantes de la antigua colonia británica, de los cuales 299 murieron. En los últimos años las autoridades abatieron de manera preventiva a decenas de miles de aves.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F30%2F837819%2FSegundo-caso-humano-de-gripe-aviar-en-Hong-Kong.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}