{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/14/835476/Secuela-de-Sicario-ficha-a-su-elenco.html",
    "title": "Secuela de la aplaudida película \"Sicario\" inicia su rodaje",
    "subhead": "La segunda parte será dirigida por el italiano Stefano Sollima, y volverá a acontar con Benicio del Toro y Josh Brolin en su reparto.",
    "date": "14 de Diciembre de 2016",
    "time": "10:47",
    "agency": "EFE",
    "text": "LOS ANGELES.- La secuela de \"Sicario\", la película que Denis Villeneuve estrenó con excelentes críticas el año pasado, ya está trabajando en su rodaje. \"Soldado\" será dirigida por el italiano Stefano Sollima y contará con guión de Taylor Sheridan. Además, volverá a contar con el protagonismo del puertorriqueño Benicio del Toro y del estadounidense Josh Brolin, no así con la británica Emily Blunt, protagonista de la cinta original. El elenco lo completan el mexicano Manuel García Rulfo (\"Los siete magníficos\") y las estadounidenses Isabel Moner, de origen peruano, y Catherine Keener, según reportó Deadline. En esta continuación, el misterioso personaje de Del Toro, un hombre que ayuda en la lucha contra los carteles de drogas con métodos poco ortodoxos, tendrá como rival a Gallo, el personaje de García Rulfo, un peligroso y sádico criminal. Brolin también retomará su papel de agente de la CIA encargado de supervisar las misiones del personaje de Del Toro. Molly Smith y Thad y Trent Luckinbill producirán el filme con ayuda de Basil Iwanyk y Edward McDonnell. La noticia de una continuación de \"Sicario\" tomó por sorpresa a Del Toro, que en septiembre de 2015 reconoció que el estudio no le había informado de sus planes y que \"no tenía ni idea\" de que se planificaba una secuela. \"Alguien me lo comentó y pensé que era un chisme. Lo encuentro raro porque (la película) no ha salido en todo EE.UU. Me sorprende. Vamos paso a paso. Pero, si hay posibilidad de trabajar de nuevo, ya sabes cómo somos los actores: tenemos que trabajar\", afirmó el ganador del Oscar por \"Traffic\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F14%2F835476%2FSecuela-de-Sicario-ficha-a-su-elenco.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2420992,
            "avatar": "https://imgcomentarista.emol.cl/images/14/112514_1528160833757.jpg",
            "creator": "Jose Luis Rojas",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 112514,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Buena película con el personaje de Del Toro al filo de la maldad a secas,lastima por Blunt y el director...bueno una incognita",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481739925000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 835476
        }
    ]
}