{
    "url": "https://www.emol.com/noticias/Economia/2016/12/19/836098/Sector-minero-mira-con-optimismo-al-2017-Preven-alza-del-cobre-y-mayor-produccion.html",
    "title": "Sector minero mira con optimismo al 2017: Prevén alza del cobre y mayor producción",
    "subhead": "Expertos advierten que una proyección de mayor holgura en la industria podría incluso reactivar algunos proyectos de inversión que hoy están detenidos por el mal ciclo que atraviesa la economía.",
    "date": "19 de Diciembre de 2016",
    "time": "07:00",
    "agency": "Emol",
    "text": "SANTIAGO.- La industria minera está de mejor ánimo. Para el próximo año prevén un repunte de la producción y los precios, con todo lo que ello significa. En los últimos meses el precio del cobre ha ido al alza y el viernes, pese a que cerró con una baja y quedó en US$2,56 por libra, muy por sobre los valores que el metal alcanzó durante el primer semestre. El sorpresivo fortalecimiento ocurrió luego de las elecciones de EE.UU. y por la expectativa de que la demanda china irá al alza. Diego Hernández, presidente de la Sonami, dijo a  \"El Mercurio\"  que \"si hace cinco meses se pensaba que China elevaría su consumo en 2%, ahora se prevé que será en torno a 4% este año\". Asimismo, comentó que se aprecia en el mercado una sequía de proyectos mineros después de 2017, situación que redundará en una oferta restringida, lo que también debería impactar positivamente el precio. \"El consenso de los analistas sitúa el precio del metal en un rango entre US$2,2 y US$2,4 la libra, aunque el mercado futuro está apostando por un precio por sobre los US$ 2,6 la libra para 2017\", argumentó. En la misma línea está Sergio Hernández, vicepresidente ejecutivo de Cochilco, quien dijo que en la proyección de precios para 2017 deberá incorporarse -además de las variables antes mencionadas- el aumento de 25 puntos base de la tasa de política monetaria de la Reserva Federal (Fed) de EE.UU., que a su vez sugiere un ritmo mayor de alzas de tasas en 2017 dado un escenario de mayor gasto fiscal. A septiembre, Cochilco proyectaba un precio promedio de US$2,2 la libra para el próximo año, pero Hernández reconoce que eso está en revisión. \"En enero entregaremos nuestra nueva estimación para el año, que con seguridad será al alza\", recalcó. Sin embargo, Joaquín Villarino, presidente ejecutivo del Consejo Minero, especificó que si se observan las proyecciones de largo plazo, \"el panorama continúa siendo similar al observado desde hace algún tiempo. Esto es, los costos de producción que enfrentarán los yacimientos mineros marginales (alrededor del percentil 90) debieran situarse cerca de US$2,7 la libra, lo que debiera marcar la proyección tendencial para el precio\". Por último, aseguró que el sector minero comenzará a ver \"la luz al final del túnel\" recién con precios superiores a US$ 2,5 la libra, \"considerando que los costos promedios están en torno a US$ 2,2 la libra\", aseveró. El 2016 no fue un buen año para el sector. Además de la caída del precio, el ejercicio finalizará con una menor producción de cobre respecto de 2015. Lo anterior repercute en menos exportaciones y menos ingresos al fisco. La caída en la producción ocurrió principalmente por la  disminución en Escondida y Los Bronces, además de El Abra y el cierre de minera Michilla . Si bien los mejores resultados de minas como Antucoya, Collahuasi y Caserones amortiguarán en parte este fenómeno, Chile no logrará llegar a los niveles de 2015. Diego Hernández, de Sonami, explicó eso sí que en 2017 \"tendremos una recuperación en el sentido que alcanzaremos un nivel de producción similar al de 2015, esto es del orden de 5.800.000 toneladas de cobre\". Asimismo, desde el gremio proyectan que el PIB minero crecerá en torno al 3,5% y 4%. Desde Cochilco, Sergio Hernández indicó que en el último período las compañías enfrentaron un ciclo a la baja en el precio, lo que tuvo como consecuencia altos índices de endeudamiento y problemas de generación del flujo de caja, pero advierte que las mejores previsiones de precio para 2017 \"les permite trabajar con mayor holgura y, por qué no decirlo, retomar algunos planes de inversión\". Por otro lado, en los últimos cinco años el valor bursátil de las firmas mineras ha caído cerca de 17%, aunque los ejecutivos aseguran que hay mejores perspectivas en lo inmediato y en el mediano plazo. Sin embargo, Diego Hernández advirtió que en esto \"hay que tener una dosis de cautela y ver cómo sigue el comportamiento del mercado, porque aún persisten algunos grados de incertidumbre\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEconomia%2F2016%2F12%2F19%2F836098%2FSector-minero-mira-con-optimismo-al-2017-Preven-alza-del-cobre-y-mayor-produccion.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2447401,
            "avatar": "https://graph.facebook.com/1178987368812391/picture",
            "creator": "Hector Benavides Rifo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 133280,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Para que quieren que el cobre aumente su precio si todo de lo llevan los sanganos ladrones de las fuerzas Armadas ya es hora de derogar la ley del cobre y no pasarles más platas a estos asesinos",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482144582000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836098
        },
        {
            "id": 2449091,
            "avatar": "https://imgcomentarista.emol.cl/images/16/13916_1536335515445.jpg",
            "creator": "Leonardo Toro Figueroa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 13916,
            "parentId": 2447401,
            "parentCreatorId": 133280,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Tienes toda la razon solo que el 10% es solo aporte de Codelco, las privadas no aportan nada al estado porque siempre se van a \"perdidas\"",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482159129000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836098
        },
        {
            "id": 2447169,
            "avatar": "https://platform-lookaside.fbsbx.com/platform/profilepic/?asid=155999051407023&height=50&width=50&ex",
            "creator": "Mario Enrique Contreras",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6710,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Machalí",
            "text": "&nbsp;El mayor precio del cobre, permite gastar mas de lo presupuestado, pero no necesariamente, se invierte en el país.",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482142649000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836098
        },
        {
            "id": 2447092,
            "avatar": "https://imgcomentarista.emol.cl/images/26/35826_1541422976998.jpg",
            "creator": "Hernan Saez Saez Iglesias",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 35826,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Las grandes mineras privatizadas del cobre y otras por el Tirano (pasando pasando) pueden estar optimistas. CODELCO, en bancarrota, como era de esperar despues del inimisericorde saqueo para chatarras y bolsilloos funcionarios, es dudoso que pueda decirse optimista. Y los chilenos, aún menos. Que solo la soldadezca aproceha del gigante agónico. Mientras las aves de acrroña siguen haciendo vuelos rasantes sobre sus despòjos.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482142082000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836098
        },
        {
            "id": 2446764,
            "avatar": "https://imgcomentarista.emol.cl/images/55/3655_1541711775235.jpg",
            "creator": "Jaime Enrique",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 3655,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Santiago",
            "text": "&nbsp;Cuanto cuesta??a CODELCO VENDER a $1dolar la libra de cobre? NEGOCIO DUPLA LAGOS-EYZAGUIRRE??",
            "likes": 0,
            "dislikes": 1,
            "denounces": 0,
            "time": 1482139561000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Economia",
            "anchor": "C",
            "pageCmsId": 836098
        }
    ]
}