{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/15/835654/Sebastian-Lelio-mostrara-su-nueva-cinta-en-la-competencia-de-la-Berlinale.html",
    "title": "Sebastián Lelio mostrará su nueva cinta en la competencia de la Berlinale",
    "subhead": "El realizador local responsable de cintas como \"Gloria\", presentará \"Una mujer fantástica\" y podrá optar por el Oso de oro. El evento se celebrará del 9 al 19 de febrero.",
    "date": "15 de Diciembre de 2016",
    "time": "10:30",
    "agency": "DPA",
    "text": "BERLÍN.- El chileno Sebastián Lelio regresará a la Berlinale con la tragicomedia \"Una mujer fantástica\". La cinta que tiene en su elenco a Aline Küppenheim, Amparo Noguera, Daniela Vega, Luis Gnecco y Francisco Reyes competirá por el Oso de oro, entre otros, con el nuevo trabajo del finlandés Aki Kaurismäki, \"The Other Side of Hope\". Así­ lo anunciaron hoy los organizadores del certamen berlinés, que además incluirá entre sus proyecciones \"Berlinale Specials\" la última pelí­cula del español Fernando Trueba, \"La reina de España\". El filme está protagonizado por una Penélope Cruz que casi dos décadas después retoma su aplaudido papel de \"La niña de tus ojos\".  Esta edición contará también en su Sección Oficial con el drama familiar estadounidense con tintes de thriller \"The Dinner\" (Oren Moverman ), protagonizada por Richard Gere y Rebecca Hall, y la británica \"The Party\" (Sally Potter), con Patricia Clarkson, Bruno Ganz y Christin Scott Thomas.  Además, completan la lista de primeras pelí­culas a concurso la húngara \"On Body and Soul\", la rumana \"Ana, mon amour\" (del premiado Calin Peter Netzer, que ya se alzó con el Oso de Oro por \"Child's Pose\"), el documental alemán \"Beuys\" (Andres Veiel), la portuguesa \"Colo\" (Teresa Villaverde), la francesa \"Felicité\" (Alain Gomis) y \"Spoor\", de la destacada realizadora polaca Agnieszka Holland. Por último, la sección Berlinale Specials incluirá también la cubano española \"Últimos dí­as en La Habana\", de Fernando Pérez.  La edición 67 de la Berlinale se celebrará del 9 al 19 de febrero en la capital alemana.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F15%2F835654%2FSebastian-Lelio-mostrara-su-nueva-cinta-en-la-competencia-de-la-Berlinale.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}