{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/05/834179/Se-teme-masiva-fiesta-Por-que-todo-Mexico-habla-de-los-15-anos-de-Rubi.html",
    "title": "Se teme masiva fiesta: ¿Por qué todo México habla de \"los 15 años de Rubí\"?",
    "subhead": "Una inocente invitación a la producida fiesta de cumpleaños de su hija se viralizó a tal nivel que hoy se espera que asistan miles de personas. Memes y videos de broma no tardaron en compartirse en redes.",
    "date": "05 de Diciembre de 2016",
    "time": "12:18",
    "agency": "Emol",
    "text": "SANTIAGO.- Todo partió el martes, cuando se publicó el video de invitación que el señor Ibarra hacía para el cumpleaños número 15 de su hija Rubí; un evento que contaría con músicos y actividades a lo grande. Pero por una mala jugada estratégica en redes sociales, el evento se terminó viralizando y hoy, además e las decenas de memes al respecto, se teme que miles asistan al festejo. “Los invitamos a los 15 años de nuestra hija Rubí, en la comunidad de La Joya. Estará tocando el grupo de Juan Villareal, Los Indomables de Cedral, Grupo Innegable. En la comida estará tocando Relevo X y habrá una ´chiva´, creo que es de 10 mil pesos el primer lugar, y para los demás lugares ahí nos acomodamos”, dice en el video el orgulloso padre: Lo que ocurrió después fue una cadena de errores, luego de que la empresa encargada de documentar el evento, Foto Video Rosales, subiera el video en su página de Faceboook y luego, lo compartiera un sitio web que se encarga de difundir fiestas y actividades en la región. Según Informador.mx, el propio señor Ibarra le pidió a Isaac Rosales, dueño de Foto Video Rosales, que bajara la invitación, después de ver cómo se había viralizado, pero ya era demasiado tarde. Los memes y las imágenes de la invitación ya se habían compartido, a tal punto que temen que lleguen masivamente las personas el 26 de diciembre, día en que la joven Rubí celebrará sus 15 años. Por ejemplo, se crearon videos de este estilo: Y memes de este calibre: Cabe mencionar que la “chiva” de la que habla el señor Ibarra parece ser, según medios mexicanos, una carrera de caballos y no un chivo. En el evento de Facebook que los usuarios crearon a raíz del video, a la fecha, hay más de 900 mil personas confirmadas. Habrá que esperar a ver qué sucederá el próximo 26.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F05%2F834179%2FSe-teme-masiva-fiesta-Por-que-todo-Mexico-habla-de-los-15-anos-de-Rubi.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2374959,
            "avatar": "https://imgcomentarista.emol.cl/images/36/177436_1541769578579.jpg",
            "creator": "Lucho Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 177436,
            "banned": false,
            "authSource": "facebook",
            "validated": true,
            "text": "&nbsp;Está bonita la niña. Ojalá cuide su peso y no termine como su madre.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481015333000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834179
        },
        {
            "id": 2375328,
            "avatar": "https://imgcomentarista.emol.cl/images/78/44678_1533153418668.jpg",
            "creator": "Ricardo Lillo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 44678,
            "parentId": 2374959,
            "parentCreatorId": 177436,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;jajajajajajaa",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481019004000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834179
        },
        {
            "id": 2374611,
            "creator": "Mauricio Vega",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 97865,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Jajajajaja...creo que no estoy invitado :-(",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481009985000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tendencias",
            "anchor": "C",
            "pageCmsId": 834179
        }
    ]
}