{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/19/836090/Se-reanuda-la-evacuacion-en-Alepo-con-la-salida-de-3500-personas.html",
    "title": "Se reanuda la evacuación en Alepo con la salida de 3.500 personas",
    "subhead": "Según el Observatorio Sirio de Derechos Humanos, durante esta madrugada, 65 autobuses con heridos, civiles y combatientes opositores han partido de los distritos sitiados de la mitad oriental de la ciudad siria.",
    "date": "19 de Diciembre de 2016",
    "time": "05:15",
    "agency": "EFE",
    "text": "BEIRUT.- La evacuación de las personas asediadas en el este de la ciudad siria de Alepo se reanudó hoy, de donde ya han salido en las últimas horas unas 3.500 personas, mientras que se lleva a cabo una operación similar en los pueblos de mayoría chií de Fua y Kefraya. Según el Observatorio Sirio de Derechos Humanos, desde la pasada madrugada 65 autobuses con enfermos, heridos, civiles y combatientes opositores han partido de los distritos sitiados de la mitad oriental de Alepo en dirección al área de Al Rashidín, al oeste de la urbe. Mientras, unas 500 personas han llegado a bordo de decenas de autobuses a zonas bajo el control de las autoridades sirias en Alepo procedentes de Fua y Kefraya, en la vecina provincia de Idleb y rodeadas por el Frente de la Conquista del Levante (exfilial siria de Al Qaeda) y otras facciones. Estas operaciones de evacuación han sido posibles gracias al acuerdo alcanzado entre Turquía, aliada de los rebeldes, e Irán y Rusia, que respaldan al Gobierno de Damasco, apuntó el Observatorio. La evacuación en Alepo se inició el jueves pero fue suspendida el viernes en medio de las acusaciones entre las partes. Hace dos días, se alcanzó un nuevo pacto que incluía la evacuación de personas de Fua y Kefraya, a cambio de la reanudación del proceso en Alepo; una reivindicación que desde el principio había hecho Irán. Ayer iba a reanudarse la operación pero volvió a quedar paralizada tras la quema de autobuses que iban a evacuar a personas de Fua y Kefraya por parte de la facción radical Yund al Aqsa, vinculada al Frente de la Conquista del Levante, según acusaciones de un conductor de los vehículos. Hasta el momento en que se suspendió la evacuación el viernes, unas 8.500 personas habían abandonado la zona asediada del este de Alepo, de acuerdo a datos del Observatorio. Un médico que permanecía en esa área señaló hace dos días que todavía permanecían unas 50.000 personas en los cuatro barrios que están cercados por el ejército sirio y donde hay presencia insurgente.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F19%2F836090%2FSe-reanuda-la-evacuacion-en-Alepo-con-la-salida-de-3500-personas.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}