{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/07/834464/Se-hunde-un-barco-de-pasajeros-en-Yemen-con-60-personas-a-bordo.html",
    "title": "Se hunde un barco de pasajeros en Yemen con 60 personas a bordo",
    "subhead": " El barco, que transportaba mujeres y niños, había salido del puerto de Mukala en dirección a la isla de Qalnasiya. 58 de las personas afectadas están desaparecidas.",
    "date": "07 de Diciembre de 2016",
    "time": "05:13",
    "agency": "EFE",
    "text": "SANÁ.- Un barco con 60 personas a bordo se hundió anoche en el archipiélago yemení de Socotra, en el océano Indico, y 58 de ellas se encuentran desaparecidas, informó hoy la agencia yemení, Saba. Dos buques de nacionalidades austríaca y australiana acudieron a las señales de socorro de la embarcación y rescataron al menos a dos pasajeros, según la fuente. El barco, que transportaba mujeres y niños, había salido del puerto de Mukala, capital de la provincia de Hadramaut, en dirección a la isla de Qalnasiya, situada en Socotra, ubicada a unos 480 kilómetros al sur de la costa meridional yemení. La agencia no dio detalles sobre las causas del hundimiento. La embarcación naufragó al noroeste de Qalnasiya y las autoridades locales del archipiélago enviaron un llamamiento de socorro a la coalición árabe, encabezada por Arabia Saudita, y a otros barcos cercanos para participar en el rescate de los pasajeros. Según informaciones de medios locales, el barco siniestrado remolcaba algunos pesqueros pequeños, que un número indeterminado de pasajeros usó para salvarse, aunque su número se desconoce. A finales de diciembre de 2014, al menos 24 inmigrantes etíopes murieron tras el naufragio de la patera en la que viajaban por la costa del Yemen, en el mar Rojo. Asimismo, el 6 de diciembre de ese mismo año, alrededor de otros 70 ciudadanos etíopes fallecieron tras hundirse la barca en la que viajaban en la costa yemení de Al Maja, a causa del fuerte viento y el oleaje.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F07%2F834464%2FSe-hunde-un-barco-de-pasajeros-en-Yemen-con-60-personas-a-bordo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2380203,
            "avatar": "https://graph.facebook.com/100002599347753/picture",
            "creator": "Sebastián Del Río Undurraga",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 671,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Ugggg",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481094277000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 834464
        }
    ]
}