{
    "url": "https://www.emol.com/noticias/Tecnologia/2016/12/06/834412/Satelite-TGO-de-ExoMars-capta-sus-primeras-imagenes-de-la-luna-marciana-Phobos.html",
    "title": "Satélite TGO de ExoMars capta sus primeras imágenes de la luna marciana Phobos",
    "subhead": "Las fotografías fueron tomadas en medio de la calibración de los instrumentos de la sonda que está destinada a medir la concentración de gases en Marte, misión que comenzará en 2017.\n",
    "date": "06 de Diciembre de 2016",
    "time": "16:41",
    "agency": "Emol",
    "text": "PARÍS.- El Satélite para el estudio de Gases Traza (TGO, por sus siglas en inglés) de la misión espacial ExoMars tomó imágenes de la luna marciana Phobos durante su segunda operación para estudiar la superficie del Planeta Rojo y calibrar sus instrumentos, informó este martes la Agencia Espacial Europea (ESA). Nick Thomas, miembro del equipo investigador de las imágenes, explicó en el comunicado que esas fotos sirven para \"calibrar la cámara y la sincronización interna\" del satélite y muestran el potencial de las futuras observaciones. El TGO, un programa conjunto entre la ESA y la Agencia Espacial Rusa (Roscosmos) lanzado en octubre, realizó sus primeras medidas de calibración científica durante dos órbitas a Marte entre el 20 y el 28 de noviembre. Durante su segunda órbita, calculó las medidas de Phobos, la mayor de las dos lunas de Marte y la más cercana al planeta -a una distancia de 6 mil kilómetros- y con una superficie de 27x22x18 kilómetros. La cámara del TGO fotografió la luna el 26 de noviembre a 7,7 mil kilómetros de distancia durante su punto más cercano al Planeta Rojo. La misión espacial creó una composición de colores entre rojos y azules a partir de varias \"imágenes procesadas\" capaces de detectar diferencias en la presencia de minerales. Håkan Svedhem, científico del proyecto, dijo estar contento con el resultado de ambas pruebas y adelantó que las utilizarán para \"mejorar las mediciones, una vez comience la misión principal\" en 2017. La meta central del TGO es \"crear un inventario detallado de los gases poco comunes que conforman menos del 1% de la atmósfera\" de Marte, incluyendo metano, vapor de agua, dióxido de nitrógeno y acetileno. Por último, la nave también se empleará en la recopilación de información para la futura plataforma espacial que será enviada a ese planeta durante la segunda misión de ExoMars en 2020.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTecnologia%2F2016%2F12%2F06%2F834412%2FSatelite-TGO-de-ExoMars-capta-sus-primeras-imagenes-de-la-luna-marciana-Phobos.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2378327,
            "avatar": "https://imgcomentarista.emol.cl/images/30/175630_1537561140162.jpg",
            "creator": "Milenko Giuras",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 175630,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que tipode payasos contrato emol???",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481046244000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 834412
        },
        {
            "id": 2378106,
            "avatar": "https://imgcomentarista.emol.cl/images/4/43904_1536073137288.jpg",
            "creator": "Andres Rojas R",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 43904,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y las imágenes????",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481043330000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Tecnologia",
            "anchor": "C",
            "pageCmsId": 834412
        }
    ]
}