{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/14/835433/Santos-descarta-realizacion-de-nuevo-referendum-Polarizaria-de-nuevo-a-la-poblacion-colombiana.html",
    "title": "Santos descarta convocar a nuevo referendo: \"Polarizaría de nuevo a la población colombiana\"",
    "subhead": "El Mandatario de Colombia afirmó que el nuevo acuerdo tiene el apoyo \"de la inmensa mayoría\", aunque reconoce que hay un sector que son los que \"nunca\" estarán de acuerdo. \"Hay que convivir con ellos\", dijo.",
    "date": "14 de Diciembre de 2016",
    "time": "07:46",
    "agency": "EFE",
    "text": "MADRID.- El Presidente colombiano, Juan Manuel Santos, rechazó hoy hacer un nuevo plebiscito sobre los cambios en el acuerdo de paz con las FARC porque sería \"polarizar de nuevo a la población colombiana\" y como jefe del Estado considera que tiene que evitarlo. Santos, en una entrevista en la cadena de televisión española Antena 3 emitida hoy, reconoció haber aprendido la lección de no hacer un referéndum cuando no es necesario. El Presidente colombiano sometió el pasado 2 de octubre a un plebiscito el acuerdo de paz alcanzado por su Gobierno y la guerrilla de las FARC, que, contra su pronóstico, fue rechazado por un escaso margen de votos. Entonces, las partes hicieron modificaciones para recoger las peticiones de los opositores, que han sido aprobadas por el Congreso pero no sometidas al voto popular. Santos, de visita en España, después de recibir la semana pasada el premio Nobel de la Paz en Oslo, reconoce que \"es mucho más difícil hacer la paz que la guerra\" porque es necesario a \"más habilidad y perseverancia\" e implica \"aprender a perdonar y cambiar los corazones\". El Mandatario colombiano también evitó retomar la discusión dialéctica con su antecesor en la Presidencia, Álvaro Uribe, un claro oponente a los acuerdos de paz: \"No quiero polemizar con Uribe, sino implementar los acuerdos\", destacó, al atribuir a razones políticas muchas de las críticas que ha recibido durante el proceso de diálogo con la guerrilla. Afirma que el nuevo acuerdo tiene el apoyo \"de la inmensa mayoría\" de los colombianos, aunque reconoce que hay un sector que son los que \"nunca\" estarán de acuerdo. \"Hay que convivir con ellos\", matizó al respecto. Y sobre la caída de su popularidad, considera que nunca ha gobernado \"para estar bien en las encuestas\" y que \"si hubiera pensado en la popularidad no lo habría iniciado (el proceso de paz)\". Por último, insistió en que los \"vencedores\" son los colombianos, después de 52 años de conflicto armado y de millones de víctimas, al destacar que éstas le han dado una \"gran lección de vida\" al ser las \"más generosas\" y \"más abiertas a perdonar\".",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F14%2F835433%2FSantos-descarta-realizacion-de-nuevo-referendum-Polarizaria-de-nuevo-a-la-poblacion-colombiana.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2420578,
            "avatar": "https://graph.facebook.com/100452807088929/picture",
            "creator": "Jorge Gonzalez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 184939,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Canalla, sinico. Sabe claramente que la opción del NO sería aplastante esta vez ya que no se tendría miedo Cómo la primera vez.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481736229000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835433
        },
        {
            "id": 2416919,
            "avatar": "https://graph.facebook.com/103611716773820/picture",
            "creator": "Huanaca Fresca",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 187064,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Claro, el fresco de ra-ja le tiene miedo a la voluntad del pueblo.... Va a dejar a los marxistas asesinos impunes...... Acaso no se dio cuenta de que en el referendo pasado la gente le dijo NO ?",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1481708897000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 835433
        }
    ]
}