{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/09/834797/Santos-afirma-que-el-Nobel-fue-un-regalo-del-cielo-para-el-proceso-de-paz-en-Colombia.html",
    "title": "Santos afirma que el Nobel fue \"un regalo del cielo\" para el proceso de paz en Colombia",
    "subhead": "\"Fue una gran ayuda para mí, los negociadores y para todo el pueblo colombiano\", afirmó el Presidente tras su llegada a Oslo para recibir el premio con el que fue distinguido hace dos meses.",
    "date": "09 de Diciembre de 2016",
    "time": "10:30",
    "agency": "EFE",
    "text": "OSLO.- El Presidente de Colombia, Juan Manuel Santos, afirmó hoy en Oslo que la concesión del Nobel de la Paz, que recibirá mañana en el ayuntamiento de la capital noruega, fue \"un regalo caído del cielo\" y \"un impulso tremendo\" para las conversaciones con la guerrilla de las FARC. \"Vino como caído del cielo. Fue una gran ayuda para mí, los negociadores y para todo el pueblo colombiano\", dijo Santos en una rueda de prensa en el Instituto Nobel. Santos resaltó que la paz con las Fuerzas Armadas Revolucionarias de Colombia (FARC) era \"un sueño imposible\" hace apenas unos años y que el reto principal ahora es que el Estado coordine la implementación del acuerdo \"lo antes posible\". \"La garantía principal es el apoyo de los colombianos, y creo que este aumentará cuando vean los beneficios del acuerdo\", afirmó Santos, \"muy feliz y honrado\" por un premio que recogerá en nombre de todos los colombianos, sobre todo las víctimas, como ha reiterado en varias ocasiones desde que fue distinguido hace dos meses. El Mandatario llegó a Oslo con una comitiva de treinta invitados especiales, entre ellos víctimas del conflicto armado y miembros de su equipo negociador, pero nadie de la guerrilla, una ausencia que explicó por los problemas legales derivados de que tanto la UE como Estados Unidos la considera aún un grupo terrorista. \"No están aquí porque no quiero crear problemas a las autoridades noruegas, pensamos que no habría sido apropiado. Pero estarán en corazón y espíritu\", declaró Santos, quien destacó que la UE está en trámites para sacar a las FARC de la lista de grupos terroristas y que \"espera\" que EE.UU. también lo haga. No obstante, negó que su Gobierno haya pedido a las autoridades estadounidenses la liberación del guerrillero Juvenal Ovidio Palmera, alias \"Simón Trinidad\", extraditado a ese país en 2004. Santos tuvo palabras de agradecimiento \"profundo\" para Noruega, país garante del proceso con Cuba, y resaltó su apoyo durante décadas al proceso colombiano y que había jugado un papel esencial durante la fase secreta previa a la mesa de diálogo creada en este país nórdico en octubre de 2012 y luego trasladada a La Habana. Similar procedimiento se ha empleado con la otra guerrilla activa en Colombia, el Ejército de Liberación Nacional (ELN), aunque las conversaciones que deben celebrarse en Ecuador no han comenzado, aseguró el Mandatario. \"Primero tienen que liberar a los rehenes. Dijeron que iban a hacerlo, pero aún no lo han hecho. Esperemos que cumplan pronto con lo que han prometido\", afirmó. Santos reivindicó su etapa como ministro de Defensa en el Gobierno de Álvaro Uribe, cuando se impulsó una dura ofensiva contra las FARC, y consideró que había sido una condición \"necesaria\" para debilitar a la guerrilla y negociar desde una posición de fuerza. \"A veces hay que hacer la guerra para hacer la paz. Fui muy efectivo, pero siempre con la Constitución en una mano y un fusil en la otra\", aseguró. El proceso de paz colombiano recogió inspiración directa de otros, como el de Irlanda del Norte, y ahora puede servir de ejemplo para otros, sostuvo Santos. \"Nada es imposible. Si hay voluntad para lograr un acuerdo, se puede hacer, solo hay que crear las condiciones necesarias\", dijo. ",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F09%2F834797%2FSantos-afirma-que-el-Nobel-fue-un-regalo-del-cielo-para-el-proceso-de-paz-en-Colombia.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}