{
    "url": "https://www.emol.com/noticias/Tendencias/2016/12/15/835742/Santo-Domingo-La-otra-cara-de-Republica-Dominica.html",
    "title": "Santo Domingo: La otra cara de República Dominica",
    "subhead": "La capital de este paraíso caribeño es un museo al aire libre y destino obligado de quienes disfrutan de la historia. Sus calles y edificios hablan de la llagada de los españoles al Nuevo Mundo y en cada esquina revelan increíbles secretos para quien se anime a recorrerlas.",
    "date": "15 de Diciembre de 2016",
    "time": "17:23",
    "agency": "Emol",
    "text": "Cuando se habla de República Dominicana lo primero que se viene a la mente son sus hermosas playas caribeñas y sus impresionantes complejos hoteleros con sistemas hall inclusive que reciben a los millones de turistas que llegan durante todo el año a estas tierras. Pero su capital, Santo Domingo, es diferente y se transforma en un excelente destino para quien busca algo más que sol, arena y mar. Esta ciudad carga con el peso histórico de haber sido el primer asentamiento europeo en Las Américas y sede del primer gobierno colonial español en el Nuevo Mundo. Su casco antiguo es conocido como La Ciudad Colonial y fue declarado  Patrimonio de la Humanidad por la UNESCO  en 1990. Entre sus principales atracciones arquitectónicas figuran la primera catedral (Catedral de Santo Domingo) y el primer palacio fortificado construido tras la llegada de los conquistadores. Para saber un poco más de esta urbe nos acercamos a COCHA donde insistieron que Santo Domingo no es el típico destino cuando se habla del caribe. “Esta ciudad es atractiva por su historia, ya que fue la primera ciudad del Nuevo Mundo y, por lo tanto, la más antigua de Las Américas (...) En este lugar los visitantes pueden conocer  el faro a Cristóbal Colón , la calle más antigua de América ( Calle Las Damas ), las cuevas de  Los Tres Ojos , y la  Catedral de Santo Domingo , que en algún momento cobijó los restos del descubridor español”, nos explican.  \"Esta ciudad es atractiva por su historia, ya que fue la primera ciudad del Nuevo Mundo y, por lo tanto, la más antigua de Las Américas\" COCHA En Santo Domingo también está el  Alcázar de Colón , edificio que perteneció a Diego, hijo primogénito del descubridor, y que le fue cedido por el Rey Fernando el Católico.  Este edificio fue el primer palacio fortificado que se levantó en las nuevas tierras y destaca por tener un estilo gótico mudéjar con bellos adornos isabelinos y renacentistas. Originalmente la residencia tenía 55 habitaciones pero hoy sólo mantiene 22. Actualmente es un museo donde se muestran más de 800 piezas de aquella época. Otro lugar que merece ser recorrido es la  Fortaleza Ozama  que data de 1502 y que también es considerada como la primera fortaleza levantada en el Nuevo Mundo tras la llegada de los españoles. Si bien esta metrópolis puede ser recorrida en uno o dos días, el consejo es destinarle un poco más de tiempo para conocer el verdadero corazón de la ciudad. La idea, indican en COCHA, es poder recorrer, por ejemplo, su  Mercado Modelo  donde los turistas pueden apreciar el inspirado trabajo de los artesanos locales. “Otra alternativa es visitar el Parque Mirador, un sitio muy tranquilo para disfrutar de actividades al aire libre y del exquisito clima de la ciudad”, nos aconsejan. La avenida gourmet de SANTO DOMINGO El último oasis dominicano",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FTendencias%2F2016%2F12%2F15%2F835742%2FSanto-Domingo-La-otra-cara-de-Republica-Dominica.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}