{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/27/837448/Scarlett-Johansson-nombrada-como-la-actriz-mas-taquillera-de-2016.html",
    "title": "Scarlett Johansson nombrada como la actriz más taquillera de 2016",
    "subhead": "La distinción la consiguió gracias a sus papeles en la película de superhéroes \"Captain America: Civil War\" y la comedia sobre Hollywood \"Hail Caesar\".",
    "date": "27 de Diciembre de 2016",
    "time": "18:55",
    "agency": "Reuters",
    "text": "SANTIAGO.- Scarlett Johansson está cerrando un buen año en cuanto a popularidad. La revista Forbes dijo que la actriz fue la más taquillera de 2016 y superó a Chris Evans y Robert Downey Jr. —compañeros de reparto en el filme del Capitán América— con las ganancias en los cines de su segunda película de 2016, \"Hail Caesar\". Las películas de Johansson recaudaron 1.200 millones de dólares en todo el mundo este año, comparado con los 1.150 millones de dólares de \"Captain America: Civil War\". Estrenada en mayo con un guión que mostraba un conflicto entre personajes de los comics de Marvel como Iron Man, Spider-Man, Black Widow y Ant Man, la película de Walt Disney Co fue la más taquillera del año, según datos de Boxofficemojo.com. La actriz australiana Margot Robbie, que también disfrutó de un año explosivo, se situó en cuarto lugar, con 1.100 millones de dólares, gracias a sus papeles en dos cintas de Warner Bros : \"Suicide Squad\" y \"La leyenda de Tarzán\". La lista de Forbes estuvo dominada por películas de superhéroes y basadas en comics, como \"Batman v. Superman: El origen de la justicia\" y \"Deadpool\". La británica Felicity Jones accedió a la lista Forbes por vez primera, con papeles en \"Rogue One: una historia de Star Wars\", la película de acción \"Inferno\" y la historia mágica infantil \"Un monstruo viene a verme\". Ocupó el noveno puesto, con 805 millones de dólares. Forbes realizó sus cálculos basándose en las ventas locales de localidades de las películas de los principales actores de Hollywood, pero no incluyó cintas animadas como \"Buscando a Dory\" de Disney, el segundo mejor estreno de 2016, con 1.020 millones de dólares.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F27%2F837448%2FScarlett-Johansson-nombrada-como-la-actriz-mas-taquillera-de-2016.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2496769,
            "avatar": "https://imgcomentarista.emol.cl/images/54/69754_1525787471243.jpg",
            "creator": "Malta Kanoo",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 69754,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; Hace aaaaaaños q no escuchaba taquillera. Se me cayó el carnet. Había una tienda q se llamaba la taquilla. Y pa los q quieren corregir se q en este caso se refiere al espectáculo y no a los 80...en fin...recuerdos",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482908211000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 837448
        },
        {
            "id": 2496434,
            "avatar": "https://imgcomentarista.emol.cl/images/81/5081_1543959530032.jpg",
            "creator": "Patricio Arce González",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 5081,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pongan una sesión de fotos aún que sea po. Para acompañar la lectura digo yo...",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1482885210000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Espectaculos",
            "anchor": "C",
            "pageCmsId": 837448
        }
    ]
}