{
    "url": "https://www.emol.com/noticias/Deportes/2016/12/01/833736/Santi-Cazorla-sera-operado-y-estara-otros-tres-meses-sin-jugar-en-el-Arsenal-de-Alexis.html",
    "title": "Santi Cazorla será operado y estará otros tres meses sin jugar en el Arsenal de Alexis",
    "subhead": "El volante español se someterá a una intervención en su pie derecho la próxima semana en Suecia.",
    "date": "01 de Diciembre de 2016",
    "time": "15:27",
    "agency": "AFP",
    "text": "LONDRES.- Santi Cazorla será operado y estará de baja durante otros tres meses más por una lesión en el pie derecho que sufrió a mediados de octubre. El Arsenal, equipo donde milita Alexis Sánchez, anunció la decisión del cuerpo médico con el fin de evitar que en el futuro el volante español vuelva a tener problemas. \"El equipo médico del club y los especialistas decidieron que hacía falta una intervención quirúrgica en el tendón plantal (...) Esperamos que Santi esté totalmente recuperado en unos tres meses\", explicó el club en su página web. Además, el Arsenal comunicó que Cazorla, de 31 años, será operado en Suecia la próxima semana. El jugador español se dañó en la victoria ante el Ludogorets Razgrad en la Liga de Campeones (6-0), el pasado 19 de octubre. Desde aquella vez no ha vuelto a jugar desde entonces. Su baja ha sido sensible para Arsene Wenger, quien ha tenido que arreglárselas para suplirlo en el 11 estelar.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FDeportes%2F2016%2F12%2F01%2F833736%2FSanti-Cazorla-sera-operado-y-estara-otros-tres-meses-sin-jugar-en-el-Arsenal-de-Alexis.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2353992,
            "avatar": "https://imgcomentarista.emol.cl/images/25/2025_1541513427847.jpg",
            "creator": "Evan Troy",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2025,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;aparte que los jugadores habilidosos escasean en Arsenal, se lesiona el que viene después de Alexis en habilidad y control de pelota.",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480645571000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Deportes",
            "anchor": "C",
            "pageCmsId": 833736
        }
    ]
}