{
    "url": "https://www.emol.com/noticias/Espectaculos/2016/12/29/837755/Autopsia-a-George-Michael-se-practicara-a-su-debido-tiempo.html",
    "title": "Oficina forense informa que autopsia a George Michael se realizará \"a su debido tiempo\"",
    "subhead": "Hasta el momento se estima que no es necesario abrir una investigación, ya que no hay razón para creer que hayan factores sospechosos.",
    "date": "29 de Diciembre de 2016",
    "time": "15:43",
    "agency": "EFE",
    "text": "LONDRES.- La autopsia a George Michael, fallecido a los 53 años el pasado 25 de diciembre, se practicará \"a su debido tiempo\", según informó hoy la oficina forense de Oxfordshire, sin revelar una fecha concreta. \"Como con todas las muertes en las que la causa del fallecimiento no es clara de forma inmediata, se practicará una autopsia a su debido tiempo a fin de confirmarse el motivo\", señaló un portavoz de la oficina del médico forense en Oxfordshire. Como es habitual en el Reino Unido, las autopsias no necesariamente se llevan a cabo de manera inmediata tras producirse un fallecimiento y, de hecho, pueden pasar varios días —en los cuales el cuerpo permanece en cámaras especiales— antes de que se practiquen los exámenes forenses. La fuente agregó que la información que se obtenga de la autopsia es requerida \"antes de que el forense pueda decidir si es necesario abrir una investigación forense\" ya que si \"se confirma la causa natural, no habrá necesidad\". \"Todo esto va en la línea con los procedimientos habituales y no implica que actualmente exista ninguna razón para creer que la causa del fallecimiento sea de alguna manera sospechosa\", aclaró.  El músico británico fue hallado sin vida en su residencia en Goring-on-Thames, al oeste de Londres, el día de Navidad, por su pareja, el peluquero libanés Fadi Fawad. Se cree que Michael falleció debido a un fallo cardíaco y se ha descartado hasta la fecha que haya habido alguna circunstancia \"sospechosa\" en su muerte.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FEspectaculos%2F2016%2F12%2F29%2F837755%2FAutopsia-a-George-Michael-se-practicara-a-su-debido-tiempo.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": []
}