{
    "url": "https://www.emol.com/noticias/Internacional/2016/12/03/833969/Santa-Ifigenia-el-cementerio-de-proceres-y-martires-donde-Fidel-Castro-eligio-descansar.html",
    "title": "Santa Ifigenia, el cementerio de próceres y mártires donde Fidel Castro eligió descansar",
    "subhead": "Allí está enterrado el héroe nacional cubano, José Martí; el rico magnate ronero Emilio Bacardí y el músico Compay Segundo, entre muchas otras personalidades.",
    "date": "03 de Diciembre de 2016",
    "time": "12:00",
    "agency": "EFE",
    "text": "LA HABANA.- Puede no ser tan famoso como el Colón habanero, pero el cementerio Santa Ifigenia de Santiago de Cuba es conocido por ser la necrópolis de los próceres y mártires cubanos y, a partir de mañana, también será la última morada de Fidel Castro, que reposará junto al héroe nacional de la isla, José Martí. Entre los primeros detalles que dio a conocer la comisión organizadora de los funerales del líder -fallecido en la noche del pasado 25 de noviembre- estuvo su lugar de descanso final, donde se construyó a la callada un mausoleo cerca del erigido en honor a Martí, del que Castro siempre se confesó ferviente seguidor. Poco o casi nada se sabe de la que será la tumba de Fidel, al contrario de la de su hermano Raúl, que será enterrado junto a su esposa Vilma Espín, en el mausoleo del Segundo Frente Guerrillero que dirigiera el menor de los Castro. Santa Ifigenia, la necrópolis más importante de la capital oriental, fue una elección natural para el ex presidente, nacido en esa región, escenario de las luchas independentistas cubanas y que dio cobijo a los \"barbudos\" liderados por Fidel en su lucha contra Fulgencio Batista, hasta el triunfo revolucionario de 1959. Bautizado con el nombre de una santa de raza negra -como la mayoría de los que viven en la ciudad-, el camposanto está entre los más antiguos de la isla y fue inaugurado en febrero de 1868, al noroeste de la urbe santiaguera. Además de guardar los restos de los lugareños, Santa Ifigenia es reconocido por ser el lugar donde reposan un alto número de próceres y luchadores en las gestas independentistas cubanas contra el dominio español y mártires de la lucha contra el régimen de Fulgencio Batista. Sobresalen las tumbas del \"Padre de la Patria\", Carlos Manuel de Céspedes, iniciador de la Guerra de los Diez Años (1868-1878) y el \"Titán de Bronce\" Antonio Maceo, figura clave de esta y de la \"Guerra Necesaria\" (1895-1898). Junto a ellos reposan unos 30 generales mambises y Mariana Grajales, matriarca de la familia Maceo y símbolo del valor de la mujer cubana. Varios compañeros de Fidel han sido enterrados allí, muchos de ellos participantes en el asalto al santiaguero Cuartel Moncada, acción liderada por Castro en 1953, y luchadores clandestinos como los hermanos Josué y Frank País, dos de los máximos jefes del Movimiento 26 de julio. Cuando en una tumba ondean la bandera cubana y la rojinegra de esta organización rebelde comandada por Fidel, allí reposa un guerrillero. Además, Santa Ifigenia, considerado un museo a cielo abierto, resalta por las obras de arte que adornan las tumbas de luchadores y patricios santiagueros, entre ellos el rico magnate ronero Emilio Bacardí, que yace dentro de una pirámide de mármol negro. Si se sigue el Sendero de los Trovadores el visitante encontrará además lápidas con nombres importantes de la música como el del creador del Son, Pepe Sánchez; Miguel Matamoros, Ñico Saquito y el famoso Compay Segundo. Sin embargo, el más conocido entre quienes reposan hasta el momento en el cementerio es José Martí, Héroe Nacional de Cuba y considerado por Fidel Castro el \"autor intelectual\" de la Revolución Cubana. El mausoleo del prócer une elementos de la simbología martiana y de la historia del mártir, que vaticinó en sus versos que moriría de \"cara al sol\" y que descansa con todos los honores y frente a una llama eterna, encendida por Raúl Castro en 2007. La Generación del Centenario, como se conoció después a Fidel y sus compañeros de lucha, inspiró su programa en el ideario martiano, por lo que en Cuba la noticia de que Castro sería inhumado junto al prócer no fue una sorpresa. Sin embargo, la polémica sigue a Fidel en su muerte como durante la mayor parte de su vida, y muchos ven en esta elección una manera de apropiarse del legado de una figura sagrada para todos los cubanos, sean detractores o seguidores de la Revolución. Otros van más allá y acusan a los medios oficiales de querer equiparar ambas figuras. El principal punto de homenaje en las honras fúnebres de Fidel en La Habana fue el Memorial José Martí, en la emblemática Plaza de la Revolución. Queda por ver el lugar exacto donde reposará el fallecido líder, algo que será desvelado el domingo a primera hora, cuando el comandante llegue a su sitio de descanso final en la ciudad que lo vio iniciar su ascenso a la fama mundial hace más de sesenta años.",
    "comments_url": "https://cache-comentarios.ecn.cl/Comments/Api?action=getComments&url=https%3A%2F%2Fwww.emol.com%2Fnoticias%2FInternacional%2F2016%2F12%2F03%2F833969%2FSanta-Ifigenia-el-cementerio-de-proceres-y-martires-donde-Fidel-Castro-eligio-descansar.html&includePending=true&format=json&limit=0&order=TIME_DESC&rootComment=true",
    "comments": [
        {
            "id": 2364033,
            "avatar": "https://imgcomentarista.emol.cl/images/96/2596_1541976198098.jpg",
            "creator": "Juan Antonio Vargas Ortiz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2596,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;y los Matte, si los mate de bolas, que aún no se dan cuenta, de la salvada que nos pego el General, sino creen, gastar un par de minutos para preguntarse, pero con el cerebro, no con las tripas, como andaríamos con tal sistema que nos quisieron meter, hace mas de 50 años, no media hora, no es broma, verdad, los chantas \"DC\" en ese tiempo ya se habían bajado los pantalones, tal como el rasca walker, goic y otros, ahora, ...",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480822595000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2364024,
            "avatar": "https://imgcomentarista.emol.cl/images/96/2596_1541976198098.jpg",
            "creator": "Juan Antonio Vargas Ortiz",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 2596,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;pobre gente, no solo en lo material sino en lo personal, a lo que tienen que llegar algunos seres para sobrevivir, esta si es la mayor desgracia de la humanidad, que ninguna organización, de las varias que hay, todas \"zurdas\" y \"chantas\", que no han sido capaz de mostrar, menos denunciar, esos sí son una verguenza mundial, sí pues a raíz del siniestro paseo del muertito, único exponente en nuestro planeta, de la crueldad y misería a la que tienen sometidas a esas personas ya por mas de 60 años y que sin duda, no dejaran de hacerlo, (si el otro sinverguenza, hermano, lleva 10 años, temporal), y despues cual es el otro, en una de esas la camila o la otra pelutoda, ...",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480821947000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2363478,
            "avatar": "https://imgcomentarista.emol.cl/images/77/877_1542038095761.jpg",
            "creator": "Jaime Tacchi Carmona",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 877,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Por que no lo entierran en el basural mas cercano y se dejan de gastar plata paseando al fiambre.",
            "likes": 6,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480806885000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362860,
            "avatar": "https://imgcomentarista.emol.cl/images/34/7134_1540696390404.jpg",
            "creator": "Bruno Brunitti",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7134,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;La familia del dictador Fidel compartira la fortuna de mas de 1,000 mil millones de dolares con los esclavos revolucionarios comunistas de la isla??",
            "likes": 6,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480796444000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2363728,
            "avatar": "https://ugc.ecn.cl/upload/files/2018/04/01/miguelgalarce.jpg",
            "creator": "Miguel Galarce",
            "presence": "AWAY",
            "promotedCreator": true,
            "creatorId": 751,
            "parentId": 2362860,
            "parentCreatorId": 7134,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;¡¡¡Mil millones...??...si son dueños de la isla entera...",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480811889000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362855,
            "avatar": "https://imgcomentarista.emol.cl/images/34/7134_1540696390404.jpg",
            "creator": "Bruno Brunitti",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 7134,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;El duelo forzado de los cubanos a el tirano dictador, ya sabes si no vas a la plaza te votan del trabajo o peor aun te caen a patadas en la calle o te menten preso",
            "likes": 6,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480796355000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362498,
            "avatar": "https://graph.facebook.com/10207577874143806/picture",
            "creator": "Raul Arias Subiabre",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 80954,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Camila... pídele al gobierno de Cuba que le cambie el nombre al cementerio...tu ídolo no puede ser sepultado en un lugar que tenga un nombre del \"opio del pueblo''..una figura religiosa...",
            "likes": 8,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480789498000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362497,
            "avatar": "https://imgcomentarista.emol.cl/images/76/6376_1538438022013.jpg",
            "creator": "Juan Aguayo Vásquez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 6376,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;¿Cual revolución?",
            "likes": 4,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480789494000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362152,
            "avatar": "https://graph.facebook.com/111289149238805/picture",
            "creator": "Dieter von Mühlenbrock",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 61968,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp; EL PSICÓPATA DE LA HABANA: Fidel, el barbón revolucionario, es psicópata de La Habana, el carcelero de su pueblo, el creador de una dictadura hereditaria, tal como la del coreano loco aquel, dejó una fortuna de 900 millones de dólares, según lo que se conoce. Claramente será mucho más. http://www.abc.es/internacional/abci-fidel-castro-herencia-201612021149_noticia.html Una fortuna construida sobre cadáveres, sobre mano de obra esclava, sobre el robo de la libertad de millones de personas. Fidel Castro fue uno de los personajes más asquerosos de la historia reciente, y tal vez más. Calígula, Hitler, Lenin, Pol Pot, Castro, los Kim, el tío Erich. Son varios los criminales despiadados que han llegado al poder para morir en él de ser posible, o arrancar impunes gracias a su ideología marxista. Los crímenes marxistas no atentan en contra de los derechos humanos…dicen. Castro fue también un ladrón, un sinvergüenza, un promotor del terrorismo. Participó en guerras en África enviando un ejército mercenario. Intentó convencer a la ex URSS de bombardear con bombas atómicas, solo para mantenerse en el poder y ante la posibilidad de destruir su propio país y a sus propios compatriotas. Castro fue una desgracia para la humanidad. Fidel Castro fue la maldad extrema. Todos quienes lo apoyan son delincuentes de la misma calaña. Bien muerto está el psicópata.",
            "likes": 12,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480783991000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362351,
            "avatar": "https://imgcomentarista.emol.cl/images/6/4306_1540196577769.jpg",
            "creator": "Guillermo Antonio Galvez Ramos",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 4306,
            "parentId": 2362152,
            "parentCreatorId": 61968,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Desde Africa llegaron el 50% con sida",
            "likes": 5,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480787134000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362079,
            "avatar": "https://graph.facebook.com/123825834762972/picture",
            "creator": "Coflita Coflinsky",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207053,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Fidel fue mucho más valiente que Pinochet ...x lejos",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480782511000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362071,
            "avatar": "https://graph.facebook.com/903955563019699/picture",
            "creator": "Roberto Aguiar",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 56438,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Que se lleve al otro genocida de su hermano Raul",
            "likes": 10,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480782362000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2363584,
            "avatar": "https://imgcomentarista.emol.cl/images/77/877_1542038095761.jpg",
            "creator": "Jaime Tacchi Carmona",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 877,
            "parentId": 2362071,
            "parentCreatorId": 56438,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Porque Fidel le entrego el gobierno a su hermano y no al pueblo, como si el pueblo de Cuba no tiene derecho a decidir quien quiere que lo Gobierne. El traspaso del gobierno fue al mejor estilo de las monarquias, que se creen dueños del pais. Haciendo juzticia Fidel se deberia enterrarse junto a su hermano para que Cuba quede verdaderamente Libre......",
            "likes": 3,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480808847000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361731,
            "avatar": "https://graph.facebook.com/116223182180133/picture",
            "creator": "Laila Bobadi",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 191987,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pobres balseros ,que murieron asesinados por estos \"demócratas\",basta ver las \"crónicas de los balseros\" en youtube para entender y despertar del lavado cerebral a que hemos estado sometidos ,por los organismos estatales .GRACIAS GENERAL ,por no tener que haber usado BALSAS para arrancar del país (isla de pascua queda muy lejos ,no como florida)",
            "likes": 14,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480776876000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362075,
            "avatar": "https://graph.facebook.com/123825834762972/picture",
            "creator": "Coflita Coflinsky",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 207053,
            "parentId": 2361731,
            "parentCreatorId": 191987,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pinochet nunca se enfrentó en contra de corporaciones transnacionales.,agrícolas o bancarias (es más indemnizo a las mineras estadounidenses expropiadas x Allende )....n otras palabras ,Pinochet fue un perrito faldero obediente ....gracias a Fidel ,monsanto ,enel o angloamerican nunca serán dueñas de Cuba ,como si lo son de Chile ...con estos argumentos ,sigues pensando que Pinochet fue más valiente que Fidel ?",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480782478000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361681,
            "avatar": "https://graph.facebook.com/116223182180133/picture",
            "creator": "Laila Bobadi",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 191987,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;LIBERTAD a nuestros HÉROES ,SALVADORES Y LIBERTADORES ,que sufren la persecución infame del comunismo ,por oponerse a los dictámenes del finao .",
            "likes": 16,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480776190000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361534,
            "creator": "Nelson Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 66900,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "La Florida",
            "text": "&nbsp;Tiren luego al alcantarillado a este mojón.",
            "likes": 19,
            "dislikes": 2,
            "denounces": 0,
            "time": 1480774178000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361472,
            "creator": "Pedro Ferrer",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 15968,
            "banned": true,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;ahi viajare el proximo año para rendir mi pequeño homenaje al Eterno Comandante Fidel y sera para agradecerle por toda una vida al servicio de los mas desposeídos de este mundo.",
            "likes": 2,
            "dislikes": 22,
            "denounces": 0,
            "time": 1480773472000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361536,
            "creator": "Nelson Perez",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 66900,
            "parentId": 2361472,
            "parentCreatorId": 15968,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "location": "La Florida",
            "text": "&nbsp;Yo viajaré, pero, para echarle una corta.",
            "likes": 20,
            "dislikes": 1,
            "denounces": 0,
            "time": 1480774199000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2362401,
            "avatar": "https://imgcomentarista.emol.cl/images/52/161352_1541091401717.jpg",
            "creator": "Finees M Alba",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 161352,
            "parentId": 2361536,
            "parentCreatorId": 66900,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Y una larga.",
            "likes": 6,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480787973000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361563,
            "avatar": "https://imgcomentarista.emol.cl/images/48/24648_1529331324186.jpg",
            "creator": "Jorge R. Rojas Gaete",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 24648,
            "parentId": 2361472,
            "parentCreatorId": 15968,
            "banned": true,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;También al dictador que durante 60 año quitó las libertades a su pueblo, lo sumió en un gran miseria, mandó al paredón a 2500 compatriotas e hizo exiliar a otros 2 millones. No se olvide de homenajearlo por eso",
            "likes": 14,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480774448000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361667,
            "avatar": "https://graph.facebook.com/120330515117908/picture",
            "creator": "Eduardo Figueroa",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 211391,
            "parentId": 2361563,
            "parentCreatorId": 24648,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;En Suecia y Argentina viven varios miles de chilenenos exiliados",
            "likes": 2,
            "dislikes": 7,
            "denounces": 0,
            "time": 1480775957000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 2,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361573,
            "avatar": "https://imgcomentarista.emol.cl/images/50/150_1541938537058.jpg",
            "creator": "Julio Villegas Vera-Pinto",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 150,
            "parentId": 2361472,
            "parentCreatorId": 15968,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "text": "&nbsp;Pedro Ferrer....bueno el adoctrinamiento que recibiste...hay que reconocerlo..",
            "likes": 11,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480774633000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2363597,
            "avatar": "https://imgcomentarista.emol.cl/images/77/877_1542038095761.jpg",
            "creator": "Jaime Tacchi Carmona",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 877,
            "parentId": 2361472,
            "parentCreatorId": 15968,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Las Condes",
            "text": "&nbsp;Pedro Ferrer.......mira por un segundo a tu alrrededor y lee los comentarios y los signos de aprobacion o de desaprobacion de tu comentario y veras que estas completamente desubicado.",
            "likes": 2,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480809203000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2363777,
            "avatar": "https://imgcomentarista.emol.cl/images/98/8398_1537406284188.jpg",
            "creator": "Pablo Ismael Tapia",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 8398,
            "parentId": 2361472,
            "parentCreatorId": 15968,
            "banned": false,
            "authSource": "pram",
            "validated": false,
            "text": "&nbsp;Eres descendiente de los comunachis que arrancaron de la guerra civil y llegaron a Chile explotar a los locales y hacerse ricos? Conosco a varios ferrer que así lo hicieron ..son ahora burgueses capitalistas",
            "likes": 1,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480812884000,
            "status": "NEW",
            "boost": 0,
            "highlight": false,
            "level": 1,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        },
        {
            "id": 2361295,
            "avatar": "https://imgcomentarista.emol.cl/images/65/265_1532179334996.jpg",
            "creator": "Hector Vazquez Leonard",
            "presence": "AWAY",
            "promotedCreator": false,
            "creatorId": 265,
            "banned": false,
            "authSource": "facebook",
            "validated": false,
            "location": "Cuba",
            "text": "&nbsp;JAMAS ELDICTADOR Y EL DESTRUCTOR DE LA DEMOCRACIA , LIBERTAD Y Y DELPAIS ECONOICAMENTE DEBIO ESTAR ENTERRADO EN ESE CEMENTERIO. SILO ESTA ES POR LO MISMO UN DICTADOR POR MAS DE 50 ANOS DONDE LA DINASTIA DE LOS CASTRO SEGUE IMPONIENDO EL,LENGUAJE DEL MIEDO , REPRESION POR LAS ARMAS .",
            "likes": 0,
            "dislikes": 0,
            "denounces": 0,
            "time": 1480771099000,
            "status": "PENDING",
            "boost": 0,
            "highlight": false,
            "level": 0,
            "pageSection": "Internacional",
            "anchor": "C",
            "pageCmsId": 833969
        }
    ]
}